<template>
   <layout @showJoinModalFooter="onShowJoinModalFooter" @getInTouch="onGetInTouch">
      <template slot="header">
         <minimal-header-metlife @getInTouch="onGetInTouch" @openNote="openNoteModal" @changeShow="onChangeShow" :innerShowMenu="innerShowMenu" @callUs="onCallUs" class="static" @showJoinModal="onShowJoinModal" @showGetInTouch="onGetInTouch" />
         
         <!-- <services-static-menu>
            <ul class="static-menu">
               <li><router-link to="">Связаться с нами</router-link></li>
               <li><router-link to="">Оплата страхового взноса</router-link></li>
               <li><router-link to="">Бланки и формы заявлений</router-link></li>
               <li><router-link to="">Сроки обработки типовых запросов</router-link></li>
               <li><router-link to="">Персональные данные</router-link></li>
               <li><router-link to="">Дожития</router-link></li>
               <li><router-link to="">Налоговая скидка</router-link></li>
            </ul>
         </services-static-menu> -->
      </template>

      <breadcrumbs>
         <router-link to="/">Главная <svg><use xlink:href="/assets/img/svg-sprite.svg#arrows-breadcrumb"></use></svg></router-link>
         <router-link to="metlife">MetLife <svg><use xlink:href="/assets/img/svg-sprite.svg#arrows-breadcrumb"></use></svg></router-link>
         <span>Правила страхования 2020</span>
      </breadcrumbs>

      <section class="section-insurance-rules i-section">
         <i-container>
            <span class="i-title dancing">Insurance Rules</span>
            <h1 class="i-title section-title">Правила страхования 2020</h1>
            <h5 class="i-subtitle">Новая редакция, зарегистрированная Национальной комиссией, осуществляющей государственное регулирование в сфере рынков финансовых услуг 09.04.2020 года согласно распоряжению №659.</h5>
         
            <div class="rules-content">
               <ul class="rules-list">
                  <li>
                     <div class="list-title">
                        Определение терминов, используемых в правилах
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <div class="definition">
                           <h5 class="rules-title">Страхование</h5>
                           <div class="texts-block">
                              <p class="rules-text">Вид гражданско-правовых отношений по защите имущественных интересов физических и юридических лиц, в случае наступления определенных событий (страховых случаев), определенных договором страхования или действующим законодательством, за счет денежных фондов, формируемых из уплачиваемых физическими и юридическими лицами страховых платежей (страховых премий) и доходов от размещения средств этих фондов.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Страхование жизни</h5>
                           <div class="texts-block">
                              <p class="rules-text">Вид личного страхования, который предусматривает обязанность страховщика осуществить страховую выплату по договору страхования в случае смерти застрахованного лица, а также, если это предусмотрено договором страхования, в случае дожития застрахованного лица до окончания срока действия Договора Страхования и (или) достижения Застрахованным Лицом определенного Договором Страхование возраста. Условия Договора Страхования жизни могут также предусматривать обязанность страховщика осуществить страховую выплату в случае Несчастного случая, произошедшего с Застрахованным Лицом, и (или) болезни застрахованного лица. В случае, если при наступлении страхового случая предусмотрены регулярные последовательные пожизненные страховые выплаты, обязательно " язковим является предвидение в договоре Страхование риска смерти Застрахованного лица в период между началом действия Договора Страхования и первой страховой выплаты из числа пожизненных выплат аннуитета. В других случаях предвидения риска смерти застрахованного лица является обязательным течение всего срока действия Договора Страхования жизни.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Страховщик</h5>
                           <div class="texts-block">
                              <p class="rules-text">Частное акционерное общество «МетЛайф», которое заключает со страхователем договорам страхования жизни, созданное в соответствии с Законом Украины «О хозяйственных обществах», Законом Украины «О страховании» и другим законодательством Украины, и имеет лицензию на право осуществления деятельности по страхованию жизни. В случае, если Страховщик в связи с изменениями в законодательстве или по другим причинам изменит наименование, оно подлежит применению во всей документации, в том числе по ранее заключенным договорам страхования.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Страхователь</h5>
                           <div class="texts-block">
                              <p class="rules-text">Юридическое лицо или дееспособное физическое лицо, заключившее со страховщиками договоры страхования и обязана платить Страховые премии в установленные сроки и выполнять другие условия Договора Страхования.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Сторона</h5>
                           <div class="texts-block">
                              <p class="rules-text">Страховщик и Страхователь в соответствии с определением этих терминов выше.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Застрахованное лицо</h5>
                           <div class="texts-block">
                              <p class="rules-text">Лицо, о страховании жизни или жизни и здоровья которого заключен договор страхования, и которая может приобретать права и обязанности Страхователя по Договору Страхование.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Выгодоприобретатель</h5>
                           <div class="texts-block">
                              <p class="rules-text">Физическое лицо или лица и / или юридическое лицо (лица), имеют право получить страховую выплату согласно условиям договора страхования.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Выгодоприобретатель, назначенный на случай смерти Застрахованного лица</h5>
                           <div class="texts-block">
                              <p class="rules-text">Физическое лицо или лица и / или юридическое лицо (лица), определенные Страхователем в договоре страхования по согласованию с Застрахованным Лицом и утверждены Страховщиком, которые имеют право получить страховую выплату в случае смерти застрахованного лица. Если на момент подачи заявления о получении страховой выплаты Выгодоприобретатель не определен, или умер, или не имеет права на получение страховой выплаты, то Страховая Выплата будет выплачиваться наследникам застрахованного лица в соответствии с действующим законодательством Украины.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Несчастный случай</h5>
                           <div class="texts-block">
                              <p class="rules-text">Случайная, внешняя, насильственная, внезапная, не вызванного Застрахованным Лицом намеренно и не связана с другими событиями событие, которое произошло в течение срока действия Договора Страхования и вызвала такое тяжкое телесное повреждение или такую ​​травму Застрахованному Лицу, в результате которой она временно или постоянно , полностью или частично неработоспособна, требует госпитализации или убита.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Несчастный случай на транспорте</h5>
                           <div class="texts-block">
                              <p class="rules-text">Не вызванного Застрахованным Лицом намеренно внезапное событие на велосипедном, автодорожном, рельсовом, морском, речном или авиационном транспорте, произошедшей во время перевозки застрахованного лица на велосипеде, наземным моторным транспортным средством, общественным муниципальным электротранспортом (в качестве пассажира или водителя), поездом, лодкой или регулярными пассажирскими авиалиниями независимо от того во время движения, не в движении, включая посадку и высадку, взлет и приземление, в процессе которого смерть или телесное повреждение застрахованного лица произошли в прямой связи с использованием этого транспортного средства. При этом, если требуется соответствующим законодательством Украины, такое транспортное средство должно быть зарегистрировано и официально допущен к пассажирским перевозкам согласно законодательству.</p>
                              <p class="rules-text">Несчастным случаем на транспорте также телесные повреждения или смерть застрахованного лица в результате удара транспортным средством.</p>
                              <p class="rules-text">Несчастный случай на транспорте не считается случаем, который произошел в прямой связи с использованием этого транспорта, и соответственно не считается страховым случаем, если такой случай вызван террористическим актом, умышленными действиями, направленными на наступление Несчастного случая, использованием транспортного средства в спортивных целях, природным бедствием, другими осложнениями продвижения, причина которых не касается транспорта.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Страховая сумма</h5>
                           <div class="texts-block">
                              <p class="rules-text">Денежная сумма, которая предусмотрена условиями Договора Страхования для каждой программы Страхование, в пределах которой Страховщик в соответствии с условиями страхования обязан провести выплату Выгодоприобретателю при наступлении страхового случая.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Страховой случай</h5>
                           <div class="texts-block">
                              <p class="rules-text">Событие, предусмотренное договором страхования, с наступлением которого возникает обязанность страховщика осуществить страховую выплату Застрахованному Лицу или Выгодоприобретателю по Договору Страхование или лицу, имеющему право на получение страховой выплаты в соответствии с законодательством Украины. Конкретный перечень страховых случаев определяется в договоре страхования согласно условиям программ страхования, включенных в договор страхования, приведенных в Приложении 1 к настоящим Правилам.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Страховая выплата</h5>
                           <div class="texts-block">
                              <p class="rules-text">Денежная сумма, которая выплачивается Страховщиком в соответствии с условиями договора страхования при наступлении страхового случая. Страховые выплаты по договорам страхования жизни осуществляются в размере страховой суммы (ее части) и (или) в виде регулярных, последовательных выплат обусловленных в договоре страхования сумм (аннуитета).</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Страховая премия (страховой платеж, страховой взнос)</h5>
                           <div class="texts-block">
                              <p class="rules-text">Плата за страхование, согласованная обеими Сторонами для каждой программы Страхование, которую Страхователь обязан внести Страховщику в соответствии с договором страхования.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Страховой тариф</h5>
                           <div class="texts-block">
                              <p class="rules-text">Ставка страхового взноса с единицы страховой суммы за определенный период страхования.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Договор о страховании</h5>
                           <div class="texts-block">
                              <p class="rules-text">Письменное соглашение между Страхователем и Страховщиком, согласно которому Страховщик обязуется при наступлении страхового случая осуществить надлежащую страховых выплат застрахованным лицам или Выгодоприобретателю, а Страхователь обязуется платить Страховые премии в определенные сроки и выполнять другие условия Договора Страхования.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Заявление о страховании</h5>
                           <div class="texts-block">
                              <p class="rules-text">Заявление о намерении заключить договор страхования жизни. Стороны могут определить Заявление о страховании неотъемлемой частью Договора Страхования.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Страховой полис</h5>
                           <div class="texts-block">
                              <p class="rules-text">Удостоверение факта заключения договора страхования. В случае заключения Договора Страхование путем обмена документами Страховой Полис является его неотъемлемой частью.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Выкупная сумма</h5>
                           <div class="texts-block">
                              <p class="rules-text">Выкупная сумма - это сумма, которая выплачивается Страховщиком в случае досрочного прекращения действия договора страхования жизни и рассчитывается математически на день прекращения договора страхования жизни в зависимости от периода, в течение которого действовал договор страхования жизни, согласно методике , которая проходит экспертизу в Уполномоченном органе, осуществленная актуарием и является неотъемлемой частью Правил страхования жизни.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Аннуитет</h5>
                           <div class="texts-block">
                              <p class="rules-text">Последовательность регулярных выплат, оговоренных в Договоре Страхование сумм.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Период страхования</h5>
                           <div class="texts-block">
                              <p class="rules-text">Период времени, указанный в страховом полисе или в Приложении к Договору Страхование как период, на который заключается договор страхования.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Надлежащая дата уплаты страховой премии</h5>
                           <div class="texts-block">
                              <p class="rules-text">Дата, определенная в договоре Страхование для уплаты страховых премий.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Предварительная оплата</h5>
                           <div class="texts-block">
                              <p class="rules-text">Уплата первой страховой премии после подписания Заявления о Страхование, которая будет считаться Страховой премией лишь после того, как будет выписан Страховой Полис.</p>
                           </div>
                        </div>

                        <div class="definition">
                           <h5 class="rules-title">Дата вступления в силу</h5>
                           <div class="texts-block">
                              <p class="rules-text">День (который начинается в 00 часов 00 минут по киевскому времени установленной даты), когда вступает в силу страхования по Договору Страхование.</p>
                           </div>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>1.</span> ОБЩИЕ ПОЛОЖЕНИЯ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>1.1</span> На основании этих Правил добровольного страхования жизни Частное акционерное общество «МетЛайф» (далее - «Страховщик») заключает договоры добровольного страхования жизни (далее - «Договоры Страхование») с юридическими лицами и физическими лицами (далее - «Страхователи»).</p>
                        <p class="rules-text mt"><span>1.2</span> Эти Правила добровольного страхования жизни (далее - «Правила», «Правила страхования») разработаны в соответствии с Законом Украины «О страховании», Гражданским кодексом Украины и другим законодательством Украины, вводятся внутренним распоряжением Страховщика и регулируют отношения, возникающие при заключении и выполнении Договора Страхования.</p>
                     </div>
                  </li>
                  
                  <li>
                     <div class="list-title tt-u">
                        <span>2.</span> ПРЕДМЕТ ДОГОВОРА СТРАХОВАНИЯ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>2.1</span> Предметом Договора страхования являются имущественные интересы, не противоречащие закону и связанные с жизнью, здоровьем, трудоспособностью и пенсионным обеспечением застрахованного лица.</p><p class="rules-text mt"><span>1.2</span> Эти Правила добровольного страхования жизни (далее - «Правила», «Правила страхования») разработаны в соответствии с Законом Украины «О страховании», Гражданским кодексом Украины и другим законодательством Украины, вводятся внутренним распоряжением Страховщика и регулируют отношения, возникающие при заключении и выполнении Договора Страхования.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>3.</span> СТРАХОВЫЕ РИСКИ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>3.1</span> Страховой риск - предполагаемое событие, на случай которого проводится страхование и которое имеет признаки вероятности и случайности наступления. Программы страхования могут предусматривать такие страховые риски или любую их комбинацию:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>3.1.1</span> Дожития застрахованного лица на срок;</p>
                           <p class="rules-text"><span>3.1.2</span> Дожития застрахованного лица до определенного возраста;</p>
                           <p class="rules-text"><span>3.1.3</span> Смерть Застрахованного лица;</p>
                           <p class="rules-text"><span>3.1.4</span> Смерть Застрахованного лица в результате несчастного случая;</p>
                           <p class="rules-text"><span>3.1.5</span> Смерть Застрахованного лица и его супруги в результате одного Несчастного случая;</p>
                           <p class="rules-text"><span>3.1.6</span> Смерть / Уродство / Постоянная и полная неработоспособность застрахованного лица вследствие несчастного случая;</p>
                           <p class="rules-text"><span>3.1.7</span> Постоянная нетрудоспособность застрахованного лица вследствие несчастного случая;</p>
                           <p class="rules-text"><span>3.1.8</span> Смерть и / или Постоянная и полная неработоспособность Страхователя (освобождение от уплаты страховых премий)</p>
                           <p class="rules-text"><span>3.1.9</span> Постоянная и полная неработоспособность Страхователя (освобождение Страхователя от уплаты страховых премий на время нетрудоспособности)</p>
                           <p class="rules-text"><span>3.1.10</span> Расстройство здоровья застрахованного лица вследствие несчастного случая, вызванного травматическим повреждением;</p>
                           <p class="rules-text"><span>3.1.11</span> Расстройство здоровья застрахованного лица вследствие несчастного случая или болезни, который привел к хирургическому вмешательству;</p>
                           <p class="rules-text"><span>3.1.12</span> Расстройство здоровья застрахованного лица вследствие несчастного случая или болезни, который привел к госпитализации</p>
                           <p class="rules-text"><span>3.1.13</span> Временная нетрудоспособность в период выздоровления после госпитализации, указанной в п. 3.1.12 Правил;</p>
                           <p class="rules-text"><span>3.1.14</span> Расстройство здоровья застрахованного лица вследствие несчастного случая, который привел к хирургическому вмешательству;</p>
                           <p class="rules-text"><span>3.1.15</span> Расстройство здоровья застрахованного лица вследствие несчастного случая, который привел к госпитализации</p>
                           <p class="rules-text"><span>3.1.16</span> Временная нетрудоспособность в период выздоровления после госпитализации, указанной в п.3.1.15 Правил;</p>
                           <p class="rules-text"><span>3.1.17</span> Диагностирования критического заболевания Застрахованного лица;</p>
                           <p class="rules-text"><span>3.1.18</span> Постоянная нетрудоспособность застрахованного лица вследствие болезни или несчастного случая;</p>
                           <p class="rules-text"><span>3.1.19</span> Смерть застрахованного лица вследствие несчастного случая на транспорте;</p>
                           <p class="rules-text"><span>3.1.20</span> Смерть / Уродство / Постоянная и полная неработоспособность застрахованного лица вследствие несчастного случая на транспорте;</p>
                           <p class="rules-text"><span>3.1.21</span> Постоянная нетрудоспособность застрахованного лица вследствие несчастного случая на транспорте;</p>
                           <p class="rules-text"><span>3.1.22</span> Рак женского органа Застрахованного лица;</p>
                           <p class="rules-text"><span>3.1.23</span> Расстройство здоровья Застрахованного лица в связи с раком женского органа, который привел к госпитализации</p>
                           <p class="rules-text"><span>3.1.24</span> Постоянная и полная неработоспособность Застрахованного лица;</p>
                           <p class="rules-text"><span>3.1.25</span> Постоянная и полная неработоспособность застрахованного лица вследствие несчастного случая;</p>
                           <p class="rules-text"><span>3.1.26</span> Расстройство здоровья застрахованного лица вследствие несчастного случая или болезни, который привел к транспортировке Застрахованного Лица автомобилем «скорой помощи» в больницу с целью госпитализации, указанной в п. 3.1.12 Правил;</p>
                           <p class="rules-text"><span>3.1.27</span> Расстройство здоровья застрахованного лица вследствие несчастного случая, который привел к транспортировке Застрахованного Лица автомобилем «скорой помощи» в больницу с целью госпитализации, указанной в п.3.1.15 Правил;</p>
                           <p class="rules-text"><span>3.1.28</span> Расстройство здоровья застрахованного лица вследствие несчастного случая, вызванного переломом и / или ожогом;</p>
                           <p class="rules-text"><span>3.1.29</span> Смерть Застрахованного лица вследствие тяжелых осложнений во время беременности, родов или такая, которая произошла в течение 90 (девяносто) дней после рождения ребенка в результате осложнений во время родов;</p>
                           <p class="rules-text"><span>3.1.30</span> Расстройство здоровья Застрахованного лица вследствие тяжелых осложнений во время беременности, который привел к госпитализации</p>
                           <p class="rules-text"><span>3.1.31</span> Диагностирования критического заболевания ребенка.</p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>4.</span> ИСКЛЮЧЕНИЕ ИЗ СТРАХОВЫХ СЛУЧАЕВ И ОГРАНИЧЕНИЕ СТРАХОВАНИЯ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>4.1</span> Страховой риск - предполагаемое событие, на случай которого проводится страхование и которое имеет признаки вероятности и случайности наступления. Программы страхования могут предусматривать такие страховые риски или любую их комбинацию:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>4.1.1</span> Войной. Понятие «война» охватывает любую объявленную или необъявленную войну, любую военную операцию или вторжения, враждебные акты иностранных военных сил, восстание, бунт, мятеж, гражданскую войну, операции по узурпации власти, военное положение или период осады, или любой другие события или основания для объявления военного положения или войны;</p>
                           <p class="rules-text"><span>4.1.2</span> Оппортунистической инфекцией, любыми болезнями или злокачественными новообразованиями при наличии вируса иммунодефицита человека (ВИЧ), а также синдрома приобретенного иммунодефицита.</p>
                           <p class="rules-text"><span>4.1.3</span> Алкогольным опьянением или алкогольной интоксикацией или токсическим или наркотическим опьянением застрахованного лица и / или телесными повреждениями Застрахованного лица в результате употребления им наркотических, сильнодействующих и психотропных веществ без рецепта, прописанного врачом; или злоупотреблением всеми указанными выше веществами. Наличие алкогольного, наркотического или токсического опьянения определяется согласно соответствующему законодательству Украины;</p>
                           <p class="rules-text"><span>4.1.4</span> Совершением или попыткой совершения преступления Застрахованным Лицом;</p>
                           <p class="rules-text"><span>4.1.5</span> Действиями Страхователя, Застрахованного лица или Выгодоприобретателя, направленных на наступление страхового случая, независимо от их психического состояния;</p>
                           <p class="rules-text"><span>4.1.6</span> Управлением Застрахованным Лицом любым транспортным средством без права управления или под влиянием алкоголя или наркотического вещества, или передачей Застрахованным Лицом управления лицу, которое не имело права на управление транспортным средством;</p>
                           <p class="rules-text"><span>4.1.7</span> Любым ухудшением состояния здоровья застрахованного лица, которое вызвано радиационным облучением или в результате использования атомной энергии, если иное не предусмотрено договором страхования;</p>
                           <p class="rules-text"><span>4.1.8</span> Самолечение или лечение лицом, не имеющим соответствующего медицинского образования или права на осуществление медицинской деятельности;</p>
                           <p class="rules-text"><span>4.1.9</span> Другими событиями или обстоятельствами, которые определены как исключение по соглашению сторон, в том числе, пребывания застрахованного лица в местах лишения свободы.</p>
                        </div>

                        <p class="rules-text"><span>4.2</span> Если это предусмотрено договором страхования, в случае смерти застрахованного лица вследствие причин, описанных в пунктах 4.1.1 - 4.1.9 Правил, могут быть выплачены такие суммы (за вычетом сумм, подлежащих уплате Страховщику)</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Сумма, равная выкупной сумме, рассчитанной на дату смерти застрахованного лица;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Сумма рассчитанного негарантированную бонуса;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Сумма Специального Фонда Индексации, как предусмотрено в Приложении 1 - 16 к настоящим Правилам.
                           </p>
                           <p class="rules-text">Указанная выплата может быть осуществлена ​​Выгодоприобретателю или правопреемнику (наследнику) застрахованного лица (если Выгодоприобретатели не определены в Договоре Страхование), или правопреемнику (наследнику) выгодоприобретателя, если Выгодоприобретатель не является живым на день такой выплаты.</p>
                        </div>

                        <p class="rules-text"><span>4.3</span> Факт отсутствия трупа или невозможности его идентификации нельзя считать смертью застрахованного лица но не признается страховым случаем, кроме случаев, когда факт смерти был признан в судебном порядке.</p>
                        <p class="rules-text">При необходимости Выгодоприобретатель будет обязан подтвердить, что страховой случай не был вызван одной из обстоятельств, указанных как Исключение из страховых случаев. Это условие является обязательным для выполнения Страховщиком своего обязательства.</p>
                        
                        <p class="rules-text"><span>4.4</span> Самоубийство или попытка самоубийства застрахованного лица:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>4.4.1</span> Если Застрахованное лицо совершает самоубийство или умирает в результате покушения на самоубийство (независимо от состояния его психического здоровья) в течение первых двух лет после вступления в силу договора страхования, Страховщик обязан осуществить выплату в размере страховых премий, уплаченных в течение всего срока действия Договора Страхования, за вычетом любых сумм расходов на ведение дела и / или сумм, подлежащих уплате Страхователем Страховщику в соответствии с законодательством Украины или условий Договора Страхования. В случае, если Застрахованное лицо и Страхователь разные лица, такая выплата подлежит осуществлению Страхователю или наследникам Страхователя, если Страхователь не будет живым на дату осуществления страховой выплаты, с учетом норм законодательства, действующих на момент осуществления выплаты. В других случаях Страховая Выплата осуществляется согласно п. 16.9. Правил страхования;</p>
                           <p class="rules-text"><span>4.4.2</span> Если Застрахованное лицо совершает самоубийство или умирает в результате покушения на самоубийство (независимо от состояния его психического здоровья) по истечении первых двух лет после вступления в силу договора страхования или возобновления предоставления страховых услуг по Договору Страхование согласно условиям статьи 6 Правил, Страховщик обязательства " связан осуществить Страховую выплату, предусмотренную Договором Страхование, за вычетом сумм, подлежащих уплате Страхователем;</p>
                           <p class="rules-text"><span>4.4.3</span> Если имело место увеличение Страховой Суммы в течение последних двух лет перед самоубийством, Страховщик обязан осуществить страховую выплату, рассчитанную до такого увеличения, и вернуть сумму страховых премий, уплаченных в связи с увеличением Страховой Суммы за вычетом сумм, подлежащих уплате Страхователем.</p>
                        </div>

                        <p class="rules-text"><span>4.5</span>Не признаются страховым случаем и Страховые выплаты Страховщиком не осуществляются по событиям, которые имели место до начала или после окончания действия соответствующей программы страхования, а также в течение двухлетнего периода, определенного в пункте 6.2 Правил.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>5.</span> СТРАХОВАЯ ПРЕМИЯ, СТРАХОВОЙ ТАРИФ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>5.1</span> Размер страховой премии определяется в соответствии со страховыми тарифами, которые приведены в Приложении 2 к настоящим Правилам.</p>
                        <p class="rules-text"><span>5.2</span> Страховые тарифы рассчитываются страховщиком актуарно (математически) на основании соответствующей статистики наступления страховых случаев и таблицы смертности, изображение с настоящими Правилами в Приложениях 3 и 4, с учетом надбавок Страховщика и величины инвестиционного дохода, указанных в договоре страхования. Страховщик имеет право пересмотреть размер страховой премии по программе страхования дополнительных рисков, как указано в соответствующих положениях таких программ.</p>
                        <p class="rules-text"><span>5.3</span> Страховая Премия выплачивается ежегодно в течение срока действия Договора Страхования, если иное не определено в договоре страхования. Страховая Премия может также быть уплачена единовременно за весь период действия договора страхования. В таком случае употребляется термин «Одноразовая Страховая Премия».</p>
                        <p class="rules-text"><span>5.4</span> Ни одна предоплата, осуществленная в день подписания Заявления на заключение Договора Страхования (далее - «Заявления») или к выпуску страхового полиса, нельзя считать Страховой премией, пока Страховой полис не будет выпущено.</p>
                        <p class="rules-text"><span>5.8</span> Любая следующая летняя Страховая Премия подлежит уплате в день каждой годовщины вступления в силу Договора Страхование (надлежащая дата уплаты страховой премии). Также, если это указано в договоре Страхование Страховая Премия может выплачиваться равными предварительно согласованными частями чаще, чем один раз в год по согласованному графику. В таком случае Страховая Премия будет увеличена Страховщиком на дополнительную нагрузку, как указано в Заявлении.</p>
                        <p class="rules-text"><span>5.6</span> Страховая Премия считается уплаченной после зачисления суммы страховой премии на банковский счет Страховщика.</p>
                        <p class="rules-text"><span>5.7</span> Страховщик не обязан направлять Страхователю сообщение о необходимости уплаты очередной страховой премии. Отправка уведомления Страховщиком в коем случае не означает его отказ от положения, изложенного в первом предложении этого пункта.</p>
                        <p class="rules-text"><span>5.8</span> Денежные обязательства Сторон по Договору страхования с их согласия могут быть определены как в национальной валюте Украины, так и в свободно конвертируемой валюте или расчетных величинах, определяющих фактический размер обязательств страховщика на дату возникновения или выполнения этих обязательств, если это не противоречит действующему законодательству Украины. Страховые премии, выкупной суммы и страховые выплаты по таким договорам страхования осуществляются той валютой, которая предусмотрена договором страхования, если иное не определено законодательством Украины.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>6.</span> УСЛОВИЯ ПРИОСТАНОВКА УПЛАТЫ СТРАХОВОЙ ПРЕМИИ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>6.1</span> Страхователю предоставляется льготный период в 30 (тридцать) календарных дней (далее - « Льготный период ») от надлежащей даты уплаты страховой премии. При рассмотрении и урегулировании заявления на осуществление страховых выплат застрахованным лицам, выгодоприобретателя или другого лица, имеющего право на получение страховой выплаты, по страховым случаям, которые произошли в течение льготного периода, все неуплаченные вовремя Страховые премии по Договору Страхование может быть вычислен с Страховой Выплаты.</p>
                        <p class="rules-text"><span>6.2</span> Если очередная Страховая Премия не выплачивается в течение льготного периода и не могут быть применены условия пункта 6.5 Правил по автоматического предоставления кредита, и Договор Страхование не имеет выкупной суммы, достаточной для вступления договора статуса уплаченных Договора Страхования, а также не имело место досрочном прекращении действия Договора страхования, не было выплачено выкупную сумму, то Страхователю дополнительно предоставляется льготный период на срок 2 (двух) лет с даты, следующей за датой окончания льготного периода (далее - « Двухлетний период»). В течение двухлетнего периода Страховщик предоставляет страховые услуги по Договору Страхование в ограниченном объеме, а именно: Страховая сумма по каждому из страховых случаев, предусмотренных договором страхования, равна 1 (одной) гривны. Двухлетний период устанавливается с целью предоставления Страхователю возможности возобновления предоставления страховых услуг в полном объеме (то есть обновления предыдущих размеры страховых сумм) на особых условиях, указанных ниже в подпунктах 1), 2), 3) и 4) настоящего пункта. В течение двухлетнего периода Страхователь освобождается от обязательства платить Страховые премии, это становится только его правом. Для возобновления предоставления страховых услуг по Договору Страхование в полном объеме необходимо выполнение в течение двухлетнего периода всех следующих условий или иной процедуры, предусмотренной Страховщиком:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Представление Страхователем письменного заявления на возобновление прежних размеров страховых сумм;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Удовлетворение требований страховщика о возможности страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Оплата всех неуплаченных за Льготный период и период предоставления страховых услуг в ограниченном объеме регулярных страховых премий и пени, начисленной на сумму таких страховых премий по ставке в пределах 10 (десять) процентов годовых за период, определенный Страховщиком на дату обновления предыдущих размеров страховых сумм по Договору Страхование. Вместе с восстановлением предоставления страховых услуг возникает обязательство Страхователя по уплате страховых премий;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Погашение любого кредита вместе с процентами за пользование им, как предусмотрено в пунктах 6.5 и 20.4 настоящих Правил.
                           </p>
                        </div>

                        <p class="rules-text"><span>6.3</span> Если в течение двухлетнего периода не произошло возобновление предоставления страховых услуг в полном объеме, договор страхования прекращает действие. Уплата Страхователем любых сумм денежных средств Страховщику после прекращения действия Договора Страхования или в течение двухлетнего периода в случае невыполнения любого из условий подпунктов 1), 2), 3), 4) пункта 6.2 не влечет к возникновению у Страховщика любой ответственности , за исключением ответственности по их возврату.</p>
                        <p class="rules-text"><span>6.4</span> Действие двухлетний период прекращается в день наступления события, которое произошло раньше:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              00 часов 00 минут по киевскому времени дня возобновления предоставления страховых услуг согласно сообщению Страховщика;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              23 часа 59 минут по киевскому времени последнего дня второго года с даты, следующей за датой окончания льготного периода.
                           </p>
                        </div>
                        
                        <p class="rules-text"><span>6.5</span> Автоматическое предоставление кредита для уплаты страховых премий.</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>6.5.1</span> По письменному заявлению Страхователя, приведенной в заявлении на заключение Договора Страхования или поданной позже, но в течение срока действия Договора Страхования, страховые премии, не оплаченные до окончания льготного периода, могут быть зачислены в форме автоматического предоставления Страховщиком кредита (в дальнейшем именуется «автоматический кредит для уплаты страховых премий ») в соответствии с условиями кредитного договора и / или договора об открытии кредитной линии, при условии что:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 Договор Страхование действует, страховые услуги предоставляются и существует сформирована Выкупная сумма;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 сумма кредита вместе с любыми другими платежами, подлежащими уплате Страховщику, не превышает выкупной суммы в соответствии с условиями Договора Страхования.
                              </p>
                              <p class="rules-text">Кредит для оплаты любой суммы неуплаченных годовых страховых премий предоставляется в пределах выкупной суммы, которая рассчитывается на основании количества полных лет страхования, начиная с даты вступления в силу Договора Страхование за вычетом налогов, предусмотренных действующим законодательством Украины;</p>
                           </div>

                           <p class="rules-text"><span>6.5.2</span> Любой автоматический кредит для уплаты страховых премий регулируется пунктом 20.4 «Кредит. Условия предоставления кредита. Передача прав по Договору Страхование в пользу Страховщика в качестве обеспечения исполнения обязательств по кредитному договору»;</p>
                           <p class="rules-text"><span>6.5.3</span> Если сумма, необходимая для полного проведения расчетов по уплате страховых премий, вместе со всеми другими надлежащими к оплате суммами, превышает выкупную сумму, Договор Страхование сохраняет силу в течение периода, который рассчитывается как отношение выкупной суммы на соответствующую дату к сумме страховых премий, срок уплаты которых пришло. Расчеты по уплате страховых премий денежными средствами может быть вновь начато в течение периода действия договора страхования в соответствии с положениями об автоматическом предоставлении кредита для оплаты страховых премий.</p>
                        </div>

                        <p class="rules-text"><span>6.6</span> Вступление Договора Страхование статуса уплаченных Договора Страхования:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>6.6.1</span> Если Договор Страхование имеет сложившуюся выкупную сумму и Страхователь не изъявил желания прекратить действие Договора Страхования, а также не применяется положение об автоматическом предоставлении кредита для оплаты страховых премий, то Договор Страхование приобретет статус уплаченных Договора Страхования без дальнейшей уплаты страховых премий и будет оставаться в силе, но при условии соответствующего уменьшения размера страховой суммы. Уменьшенная Страховая сумма рассчитывается в соответствии с размером выкупной суммы на момент прекращения уплаты страховой премии после вычета любых сумм, подлежащих уплате Страхователем. Указанная Выкупная сумма будет считаться единовременной страховой премией для программ страхования, аналогичных Программе страхования основных рисков в соответствии с таким договором страхования;</p>
                           <p class="rules-text"><span>6.6.2</span> При расчете уменьшенной Страховой Суммы возрастом застрахованного лица будет считаться ее возраст за последним днем ​​рождения на момент прекращения уплаты страховой премии. Уменьшенная Страховая сумма выплачивается Страховщиком в соответствии с условиями выплаты страховых сумм</p>
                           <p class="rules-text"><span>6.6.3</span> Вступление Договора Страхование статуса уплаченных Договора Страхование является окончательным и влечет за собой прекращение действия всех программ страхования дополнительных рисков, если иное не предусмотрено в Программе страхования дополнительных рисков, а также Страхователь теряет право на проведение индексации в соответствии с Приложениями 1-16 и 1-17 Правил;</p>
                           <p class="rules-text"><span>6.6.4</span> Вступление Договора Страхование статуса уплаченных Договора Страхования не допускается в случае, если уменьшена Страховая сумма будет меньше минимальной страховой суммы, установленной Страховщиком того времени.</p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>7.</span> ПОРЯДОК ОПРЕДЕЛЕНИЯ СТРАХОВОЙ СУММЫ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>7.1</span> Страховая сумма устанавливается в страховом полисе или в Приложении к Договору Страхование для каждой Застрахованного лица по согласованию между Страховщиком и Страхователем, при этом размер Страховой Суммы не может быть меньше минимальной суммы, установленной Страховщиком на день заключения договора страхования.</p>
                        <p class="rules-text"><span>7.2</span> Страховая сумма может быть установлена ​​по отдельному страховому случаю, группой страховых случаев и Договора Страхования в целом.</p>
                        <p class="rules-text"><span>7.3</span> Страховая сумма не устанавливается по отдельному страховому случаю, в случае наступления которого осуществляются регулярные последовательные Страховые выплаты в виде аннуитета.</p>
                        <p class="rules-text"><span>7.4</span> Страховая сумма может включать сумму инвестиционного дохода, предусмотренного законодательством Украины и этими Правилами, как указано в страховом полисе или в договоре страхования.</p>
                        <p class="rules-text"><span>7.5</span> Страховые выплаты по договорам страхования осуществляются в размере страховой суммы (ее части) и (или) в виде регулярных, последовательных выплат (аннуитета), порядок и условия уплаты которых обусловлено в договоре страхования. Кроме этого, Страховая выплата может увеличиваться на сумму негарантированную бонуса, если таковой имеется, и другие суммы (бонусы), если это предусмотрено соответствующей программой страхования и законодательством Украины.</p>
                        <p class="rules-text"><span>7.6</span> Договор страхования может предусматривать индексацию в порядке, установленном в приложениях 1-16 и 1-17 к настоящим Правилам.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>8.</span> СРОК И МЕСТО ДЕЙСТВИЯ ДОГОВОРА СТРАХОВАНИЯ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>8.1</span> Срок действия Договора Страхования определяется сторонами в договоре Страхование или в страховой полис, или в соответствующем Приложении к Договору Страхование.</p>
                        <p class="rules-text"><span>8.2</span> Если иное не предусмотрено Договором Страхование, страховые услуги предоставляются Страховщиком (программы начинают действовать) только в случае выполнения всех следующих условий:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>8.2.1</span> Подписание Заявления всеми сторонами и наличии всех соответствующих документов, необходимых для заключения договора страхования;</p>
                           <p class="rules-text"><span>8.2.2</span> Соответствие Застрахованного лица требованиям Страховщика о возможности страхования;</p>
                           <p class="rules-text"><span>8.2.3</span> Прохождения Застрахованным Лицом медицинского осмотра по требованию Страховщика;</p>
                           <p class="rules-text"><span>8.2.4</span> Предоплата на расчетный счет Страховщика в полном объеме суммы, указанной в Заявлении, и ее получения Страховщиком.</p>
                        </div>
                        
                        <p class="rules-text"><span>8.3</span> Если иное не предусмотрено договором страхования, договор страхования вступает в силу и фактическое предоставление страховых услуг Страховщиком начинается (программы начинают действовать) в случае выполнения условий п. 8.2 настоящих Правил при условии, что состояние здоровья Застрахованного лица не изменился с момента подписания письменного Заявления на заключение такого договора Страхование, с даты наступления события, которое произошло позже:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>8.3.1</span> Подписание Заявления последней из сторон;</p>
                           <p class="rules-text"><span>8.3.2</span> Прохождения медицинского осмотра в соответствии с требованиями Страховщика.</p>
                        </div>
                        
                        <p class="rules-text"><span>8.4</span> Срок действия Договора страхования прекращается в 23 часа 59 минут по киевскому времени дня, определенного в страховом полисе (Приложение, Договоре страхования) как дата окончания его действия.</p>
                        <p class="rules-text"><span>8.5</span> Договор страхования действует на территории любой страны мира, если иное не предусмотрено договором страхования, и кроме стран, к которым применяются санкции согласно данным официального сайта Государственного Казначейства США.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>9.</span> ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА СТРАХОВАНИЯ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>9.1</span> Договор Страхование жизни может быть заключен как путем составления одного документа (договора страхования), подписанного сторонами, так и путем обмена письмами, документами, подписанными стороной, которая их посылает. В случае предоставления Страхователем письменного заявления по форме, установленной Страховщиком, что выражает намерение заключить договор страхования, такой договор может быть заключен путем выпуска Страхователю страхового полиса, а именно:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Заявленный Страхователь (далее - «Заявитель») знакомится с Правилами страхования и предоставляет письменное заявление в двух экземплярах по форме, установленной Страховщиком, что выражает намерение заключить Договор страхование;
                           </p>
                           <p class="rules-text">В момент подачи заявления заявитель обязан предоставить Страховщику информацию о всех обстоятельств, имеющих существенное значение для оценки страхового риска, определения вероятности наступления страхового случая и размера возможных страховых выплат.</p>
                           <p class="rules-text">Если после заключения договора страхования, но до наступления страхового случая выяснится, что Страхователь предоставил Страховщику заведомо ложную информацию о таких обстоятельствах, Страховщик имеет право досрочно прекратить действие Договора Страхования со дня, когда информация стала известной Страховщику. В таком случае Страховщик не будет иметь никаких обязательств перед Страхователем за исключением обязательства возврата страховых премий, уплаченных по договорам страхования, за вычетом любых сумм, подлежащих уплате Страховщику.</p>
                           <p class="rules-text">Если после наступления страхового случая выяснится, что Страхователь предоставил Страховщику заведомо ложную информацию о таких обстоятельствах, Страховщик имеет право отказать в осуществлении страховой выплаты и досрочно прекратить действие договора страхования;</p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Страхователь платит денежные средства в размере первой регулярной или одноразовой страховой премии в полном объеме, и эти средства поступают на расчетный счет Страховщика;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Страховщик выпускает Страховой Полис после того, как он получит и утвердит Заявление на заключение Договора Страхования, заполненную и подписанную заявленной Застрахованным Лицом и Страхователем, если это разные лица, вместе с документами, которые могут потребоваться Страховщиком для выяснения возможности страхования, и , в частности, состояния здоровья заявленной Застрахованного лица. Страховой Полис выпускается Страхователю, что является подтверждением факта соответствия Застрахованного лица требованиям Страховщика о возможности страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Договор Страхование считается заключенным с даты, указанной в пункте 8.3 Правил, подтверждается выпуском страхового полиса.
                           </p>
                           <p class="rules-text">Договор страхования может также заключаться в ином порядке и в иной форме, чем определено выше, в том числе, электронной, при условии соблюдения требований законодательства Украины, действующих на момент заключения соответствующего договора страхования.</p>
                        </div>

                        <p class="rules-text"><span>9.2</span> Страховщик оставляет за собой право отказать Страхователю в заключении Договора Страхования в случае наличия в заявленной Застрахованного лица определенным / состояний, включая, но не ограничиваясь следующими:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              СПИД или положительный результат на наличие антител к ВИЧ;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              алкогольная или наркотическая зависимость (на момент заключения договора страхования или до 2-х лет абстиненции)
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              злокачественные опухоли (оперированные) (IV в. С метастазами)
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              ДЦП тяжелой степени (с нарушением умственной деятельности);
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              хроническая почечная недостаточность (необходимость гемодиализа на момент заключения договора страхования);
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              рассеянный склероз (тяжелой степени и такой, что прогрессирует)
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              тяжелые хронические (генетические) заболевания крови, анемии
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              хорея (врожденная)
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              тяжелая форма эпилепсии с признаками нарушения умственной деятельности;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              тяжелые генетические хромосомные заболевания (синдром Дауна)
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              болезнь Паркинсона;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              болезнь Альцгеймера;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              другие хронические психические расстройства;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              боковой амиотрофический склероз.
                           </p>
                        </div>
                        
                        <p class="rules-text"><span>9.3</span> Неотъемлемыми частями Договора Страхования есть такие документы, которые оформляются в письменной форме, в том числе присланные по электронной почте или размещены на официальной интернет-странице Страховщика, по согласованию со Страхователем:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Заявление о страховании;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Правила добровольного страхования жизни, включающие описание соответствующих программ страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Страховой Полис и Приложения к страхового полиса;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Официальные письма Страховщика, которые направляются Страхователю вместе с страховой полис или приложениями, где могут быть изложены объяснения / уточнения / изменения по условиям Договора Страхования и причины и последствия;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Дополнительные соглашения и / или Приложения к действующему договору страхования в случае изменений и дополнений в Правила Страхование и / или условий программ и Договора Страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Медицинские справки и другие медицинские документы о состоянии здоровья Застрахованного лица и Страхователя;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Другие документы по Застрахованного лица и Страхователя, предоставленные по требованию Страховщика или сложенные / поданы в течение действия договора страхования.
                           </p>
                           <p class="rules-text"><span>9.3.1</span> Факт согласования удостоверяется оригинальной подписью застрахованного лица / Страхователя в Заявлении о страховании.</p>
                        </div>
                        
                        <p class="rules-text"><span>9.4</span> Договор Страхование отношении третьих лиц заключается по соглашению этих третьих лиц (в случае страхования несовершеннолетних - с согласия их родителей или опекунов, попечителей).</p>
                        <p class="rules-text"><span>9.5</span> В случае страхования группы лиц к Договору Страхование прилагается список Застрахованных Лиц, который является неотъемлемой частью Договора.</p>
                        <p class="rules-text"><span>9.6</span> В случае, если Страхователем по договору страхования является юридическое лицо-, то для заключения договора страхования страхователь должен предоставить следующие документы:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Заявление о страховании на каждую заявленную Застрахованное Лицо, подписанное заявленной Застрахованным Лицом (сотрудником юридического лица-страхователя) и Страхователем (уполномоченным лицом Страхователя)
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              копию паспорта и справки о присвоении идентификационного номера заявленной Застрахованного лица;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Официальные документы (или заверенные в установленном порядке их копии), действующие (действительные) на момент их предоставления, которые содержат все следующие данные:
                           </p>
                        </div>
                        <div class="inside-texts-block__2">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                              полное наименование;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                              местонахождение;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                              дату и номер записи в Едином государственном реестре юридических лиц и физических лиц - предпринимателей о проведении государственной регистрации;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                              сведения об исполнительном органе;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                              идентификационные данные лиц, имеющих право распоряжаться счетами и / или имуществом;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                              данные, позволяющие установить конечных бенефициарных собственников (контроллеров)
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                              идентификационный код согласно Единому государственному реестру предприятий и организаций Украины;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                              реквизиты банка, в котором открыт счет, и номер текущего счета;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                              другие данные, которые требуются законодательством.
                           </p>
                        </div>

                        <p class="rules-text"><span>9.7</span> В случае потери или неисправимого повреждения страхового полиса или Приложении к Договору Страхование Страхователем, Страхователь имеет право обратиться к Страховщику за документальным подтверждением факта страхования (которым может быть заверенная копия страхового полиса или Приложении к Договору Страхование). Страховщик имеет право устанавливать плату за совершение соответствующих действий.</p>
                        <p class="rules-text"><span>9.8</span> В случае несогласия застрахованного лица / Страхователя с условиями, указанными в страховом полисе, Страхователь имеет право:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>9.8.1</span> внести изменения в условия Договора Страхования течение 90 (девяноста) календарных дней с даты выпуска страхового полиса;</p>
                           <p class="rules-text"><span>9.8.2</span> отказаться от заключения Договора Страхование течение 50 (пятидесяти) календарных дней с даты выпуска страхового полиса путем подачи Страховщику следующих документов:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 оригинала полиса Страхование с изложенными условиями которого возникла несогласие Застрахованного Лица / Страхователя;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 письменного заявления с указанием причины отказа от Договора Страхования.
                              </p>
                           </div>

                           <p class="rules-text"><span>9.8.3</span> В случае отказа от заключения Договора Страхование течение 50 (пятидесяти) календарных дней с даты выпуска страхового полиса Страховщик возвращает Страхователю в течение 30 (тридцати) календарных дней с даты получения последнего из всех необходимых документов, указанных в п.п. 9.8.2:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 сумму уплаченной страховой премии в полном размере в случае, если отказ страхователя от договора Страхование вызвана изменениями в условиях Договора Страхования, связанных с оценкой рисков;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 сумму уплаченной страховой премии за вычетом расходов, связанных с заключением договоров страхования, оценке рисков по таким договорам страхования и покрытием рисков в период между датой заключения Договора Страхования и дате его прекращения, в случае, если отказ страхователя от договора Страхование письменно обоснована причинами , не связанные с изменениями в условиях Договора Страхования результате оценки рисков.
                              </p>
                           </div>

                           <p class="rules-text"><span>9.8.4</span> После выплаты Страхователю суммы уплаченной страховой премии в полном размере, Страховщик освобождается от выполнения каких-либо других обязательств по Договору Страхование, возникшие с начала его действия.</p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>10.</span> ПРАВА, ОБЯЗАННОСТИ И ОТВЕТСТВЕННОСТЬ СТОРОН
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>10.1</span> Обязанности Страховщика:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Ознакомить Страхователя с условиями и Правилами страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              В течение 2 (двух) рабочих дней после получения письменного подтверждения наступления страхового случая принять меры для своевременного осуществления страховых выплат застрахованным лицам или Выгодоприобретателю;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              В случае наступления страхового случая осуществить страховую выплату в предусмотренный Договором Страхование срок, указанный в п. 16.6. Страховщик несет имущественную ответственность за несвоевременное осуществление страховой выплаты путем уплаты застрахованным лицом или Выгодоприобретателю страховой выплаты с учетом положений статьи 625 Гражданского кодекса Украины и пени в размере одной учетной ставки Национального банка Украины, действовавшей в период, за который уплачивается пеня, если другой размер не установлено законодательством;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              не разглашать сведения о страхователе и его имущественном положении, кроме случаев, установленных законодательством Украины.
                           </p>
                        </div>

                        <p class="rules-text mt"><span>10.2</span> Права Страховщика:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Делать запросы в правоохранительные органы, банков, медицинских учреждений и других предприятий, учреждений и организаций, которые могут владеть информацией о причинах и обстоятельствах страхового случая, а также самостоятельно выяснять причины и обстоятельства страхового случая; с целью расследования обстоятельств страхового случая требовать проведения медицинского обследования Застрахованного Лица с помощью квалифицированного врача, назначенного Страховщиком, а также привлекать третьи лица к такому расследования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              При заключении Договора Страхования требовать результаты медицинского осмотра застрахованного лица и другие документы или сведения, необходимые для оценки страхового риска;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              отсрочить принятие решения о признании случая страховым, если по заявленному случае открыто уголовное производство до окончания дознания и досудебного следствия постановлением о закрытии дела или вынесения приговора судом; а также, если у Страховщика есть основания для проведения самостоятельного расследования страховых случаев, до окончания такого расследования Страховщиком, но на срок не более 6 (шести) месяцев;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              При заключении договора страхования страховщик имеет право пересмотреть и внести изменения в условия Договора страхования по изменению размера страховых сумм по программам страхования, страховых тарифов, страховых рисков и размера страховой премии, что соответствует таким изменениям, или не оказать страховое покрытие по отдельным программам страхование
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Отказать Страхователю в заключении Договора Страхования, в частности, в случае несоответствия Застрахованного лица требованиям Страховщика о возможности страхования, в том числе, из-за профессиональной деятельности заявленной Застрахованного лица, состояние его здоровья, пребывание в местах лишения свободы и тому подобное;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              В целях обеспечения выполнения взятых обязательств привлекать третьих лиц на любом этапе заключения или сопровождения договоров страхования с урахуванняы требований законодательства Украины.
                           </p>
                        </div>

                        <p class="rules-text mt"><span>10.3</span> Обязанности Страхователя:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              При заключении Договора Страхования предоставить правдивую и полную информацию Страховщику обо всех известных ему обстоятельствах, имеющих существенное значение для оценки страхового риска, и в дальнейшем информировать его о любом изменении страхового риска. Нарушение обязательства предоставлять правдивую и полную информацию может привести к прекращению действия договора страхования или отдельных программ Страхование, или отказа в выплате любой Страховой Суммы, или уменьшение Страховой Суммы, по усмотрению Страховщика, кроме случаев, если Договор Страхование действовал и страховые услуги предоставлялись в течение 3 (трех) лет подряд с даты введения в действие Договора Страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              При заключении Договора Страхования сообщить Страховщику о других действующих договорах страхования относительно предмета договора;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              После получения страхового полиса (приложения, дополнительного соглашения и т.п.) проверить изложенные условия. В случае несогласия с изложенными условиями в страховом полисе обратиться к Страховщику: в срок 50 (пятьдесят) календарных дней - для отказа или в срок 90 (девяносто) календарных дней - по корректировке условий;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              соблюдать условия договора страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              своевременно и в полном объеме вносить Страховые премии по договору страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Письменно информировать Страховщика об изменениях места жительства, места работы, фактического рода занятий, деятельности, связанной с работой или регулярным отдыхом (занятия физической культурой и спортом, включая деятельность в профессиональном спорте, самодеятельный массовый спорт, хобби и т.д.) и реквизитов банковского счета застрахованного лица и Страхователя в течение 30 (тридцати) календарных дней после таких изменений;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Письменно сообщить Страховщику о наступлении страхового случая, в течение 10 (десяти) календарных дней со дня его наступления и предоставлять Страховщику в срок, установленный в договоре страхования, всю необходимую информацию и документы, доказательства, необходимые Страховщику для проверки законности заявления об осуществлении страховой выплаты , установление факта, причин и обстоятельств наступления страхового случая и определения размера надлежащей страховой выплаты. Страховщик имеет право отказать в осуществлении страховой выплаты в случае непредоставления Страхователем, Застрахованным Лицом или Выгодоприобретателем документов, доказательств и информации, необходимых для определения характера страхового случая, в сроки, установленные в договоре страхования, либо представление ложных сведений. Все документы, которые подаются Страховщику должны быть оформлены надлежащим образом;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Другие обязанности Страхователя, предусмотренные договором страхования.
                           </p>
                        </div>

                        <p class="rules-text mt"><span>10.4</span> Права Страхователя:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              С согласия застрахованного лица назначать выгодоприобретателей для получения страховых выплат в случае смерти застрахованного лица, а также изменять их до наступления страхового случая, если иное не предусмотрено договором страхования. Изменение Выгодоприобретателя происходит после получения Страховщиком письменного заявления Страхователя и утверждения Страховщиком внесения такого изменения к Договору Страхование, если иное не предусмотрено договором страхования.
                           </p>
                        </div>

                        <p class="rules-text mt"><span>10.5</span> Ответственность Сторон</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              За невыполнение своих обязанностей по Договору Страхование стороны несут ответственность в соответствии с условиями Договора Страхования, Правилами, законодательством Украины.
                           </p>
                        </div>

                        <p class="rules-text mt"><span>10.6</span> Права застрахованного лица:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Получить Страховую выплату согласно условиям договора страхования, Правил, соответствующих программ;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Обжаловать размер осуществленной Страховщиком страховой выплаты или отказа в страховой выплате в порядке, предусмотренном действующим законодательством Украины;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Получить любые разъяснения по условиям заключенного договора страхования.
                           </p>
                        </div>

                        <p class="rules-text mt"><span>10.7</span> Обязанности Застрахованного Лица:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              В случае наступления случая, имеющего признаки страхового, обратиться за медико-санитарной помощью в медицинское учреждение (больницы, травмпункт) и / или других компетентных органов (в зависимости от характера события: в Национальной полиции, в службу скорой медицинской помощи, органов пожарной охраны, аварийной службы газа и т.п.) и принять все разумные (рациональных) мероприятий во избежание и / или минимизации потерь или ущерба;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              При заключении Договора Страхования предоставить правдивую и полную информацию Страховщику обо всех известных ему обстоятельствах, имеющих существенное значение для оценки страхового риска, и в дальнейшем информировать его о любом изменении страхового риска. Нарушение обязательства предоставлять правдивую и полную информацию может привести к досрочному прекращению Договора Страхования или отказа в выплате любой Страховой Выплаты или уменьшения суммы страховой выплаты по усмотрению Страховщика;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Письменно информировать Страховщика об изменениях своего места проживания / места пребывания, места работы, фактического рода занятий, деятельности, связанной с работой или регулярным отдыхом (занятия физической культурой и спортом, включая деятельность в профессиональном спорте, самодеятельный массовый спорт, хобби, и т.п.) и реквизитов банковского счета застрахованного лица и Страхователя в течение 30 (тридцати) календарных дней после таких изменений;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Письменно сообщить Страховщику о наступлении страхового случая, в течение 10 (десяти) календарных дней со дня его наступления и предоставлять Страховщику в срок, установленный в договоре страхования, всю необходимую информацию и документы, доказательства, необходимые Страховщику для проверки законности заявления об осуществлении страховой выплаты , установление факта, причин и обстоятельств наступления страхового случая и определения размера надлежащей страховой выплаты. Страховщик имеет право отказать в осуществлении страховой выплаты в случае непредоставления Страхователем, Застрахованным Лицом или Выгодоприобретателем документов и информации, необходимых для определения характера страхового случая, в сроки, установленные в договоре страхования, либо представление ложных сведений. Все документы, которые подаются Страховщику для получения страховой выплаты должны быть достоверны,
                           </p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>11.</span> ПОРЯДОК ВНЕСЕНИЯ ИЗМЕНЕНИЙ В УСЛОВИЯ ДОГОВОРА О СТРАХОВАНИИ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>11.1</span> Любое внесение изменений в Договор Страхование осуществляется по взаимному согласию Сторон.</p>
                        <p class="rules-text mt"><span>11.2</span> Изменения в условия Договора Страхования осуществляются по письменному требованию любой из Сторон в течение 30 (тридцати) календарных дней по заявлению Страхователя с согласия застрахованного лица и согласования со Страховщиком, а также уплаты Страхователем всех расходов, связанных с такими изменениями, если Стороны не согласуют другой порядок.</p>
                        <p class="rules-text mt"><span>11.3</span> Внесение изменений в условия Договора Страхования оформляется соответствующим Приложением / приложениями, который / которые являются неотъемлемой частью договора страхования. Приложение является подтверждением внесения изменений в условия договора страхования, которые составляют часть Договора страхования.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>12.</span> ПОРЯДОК ИЗМЕНЕНИЯ СТРАХОВАТЕЛЯ И СТРАХОВЩИКА
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>12.1</span> Права и обязанности Страхователя могут перейти к другому физического лица или юридического лица только с согласия Страховщика, если иное не предусмотрено договором страхования.</p>
                        <p class="rules-text"><span>12.2</span> В случае смерти Страхователя-физического лица, заключившего договор страхования в пользу третьих лиц, его права и обязанности могут перейти как к этим лицам, так и к лицам, на которых в соответствии с законом возложены обязанности по охране прав и законных интересов застрахованных лиц.</p>
                        <p class="rules-text"><span>12.3</span> Передача прав и обязанностей по Договору Страхование может быть реализована по письменному заявлению Страхователя и с согласия застрахованного лица. Страховщик берет на себя обязательства по выполнению условий Договора Страхования в том случае, если передача прав и обязанностей по Договору Страхование было оформлено по письменному согласованию со Страховщиком.</p>
                        <p class="rules-text"><span>12.4</span> Страховщик по заключенному Договору страхования может быть изменен в порядке, установленном законодаством Украины.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>13.</span> ПОСЛЕДСТВИЯ ПОТЕРИ СТРАХОВАТЕЛЕМ прав ЮРИДИЧЕСКОГО ЛИЦА
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>12.1</span> Если в период действия договора страхования страхователь - юридическое лицо прекращается и устанавливаются его правопреемники, права и обязанности Страхователя по Договору Страхование могут перейти к его правопреемнику.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>14.</span> ДОСРОЧНОЕ ПРЕКРАЩЕНИЕ ДЕЙСТВИЯ ДОГОВОРА О СТРАХОВАНИИ, ПО КОТОРОМУ СФОРМИРОВАНА ВЫКУПНАЯ СУММА
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>14.1</span> </p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Требование Страхователя путем подачи соответствующего письменного заявления, направленная не позднее чем за 30 (тридцати) календарных дней до даты прекращения;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Нарушения Страхователем обязательства, возложенного на него Договором Страхование, по уплате очередной Страховой Премии в размере и в сроки, предусмотренные договором страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              По взаимному согласию Сторон в иных случаях, предусмотренных Правилами страхования.
                           </p>
                        </div>

                        <p class="rules-text"><span>14.2</span> В случае досрочного прекращения действия договора страхования страховщик выплачивает Страхователю выкупную сумму. Выкупная сумма - это сумма, которая выплачивается Страховщиком в случае досрочного прекращения действия договора страхования жизни и рассчитывается математически на день прекращения договора страхования жизни в зависимости от периода, в течение которого действовал договор страхования жизни. Соответствующие условиям расчеты приведены в таблице, является Приложением к страхового полиса.</p>
                        <p class="rules-text"><span>14.3</span> Решение об осуществлении выплаты выкупной суммы принимается страховщиком в течение 30 (тридцати) календарных дней со дня получения последнего из необходимых документов, а именно:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Копии справки о присвоении идентификационного номера и документа, удостоверяющего личность получателя;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Письменного заявления, в случае, если Договор Страхование досрочно прекращается через условие, указанное в п. 14.1.1. настоящих Правил.
                           </p>
                        </div>
                        
                        <p class="rules-text"><span>14.4</span> Страховщик несет имущественную ответственность за несвоевременное осуществление выплаты выкупной суммы уплачиваемых Страхователю выкупной суммы с учетом положений статьи 625 Гражданского кодекса Украины и пени в размере одной учетной ставки Национального банка Украины, действовавшей в период, за который уплачивается пеня, если иной размер не установлен законодательством . При этом, если Договор Страхование прекращается через условие, указанное в п. 14.1.2. настоящих Правил, Страховщик имеет право отложить выплату выкупной суммы, а также любого начисленного негарантированную бонуса, по согласованию Страхователя на срок, не превышающий 6 (шесть) месяцев с даты установления Страховщиком факта нарушения Страхователем своих обязательств, предусмотренных договором страхования.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>15.</span> ПЕРЕЧЕНЬ ДОКУМЕНТОВ, ПОДТВЕРЖДАЮЩИХ НАСТУПЛЕНИЕ СТРАХОВОГО СЛУЧАЯ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>15.1</span> Сообщение о наступлении случая, имеющего признаки страхового, может осуществляться Страхователем, Застрахованным Лицом, Выгодоприобретателем, их представителями или другими лицами, которым известно о его наступлении.</p>
                        <p class="rules-text mt"><span>15.2</span> Лицо, имеющее право на получение страховой выплаты в соответствии с условиями Договора Страхования, представляет Страховщику следующие документы, на основании которых Страховщик принимает решение об осуществлении страховой выплаты:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              письменное заявление Страхователя, Застрахованного лица, Выгодоприобретателя или других лиц, имеющих право на получение страховых выплат по договору страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              в случае смерти застрахованного лица или страхователя - оригиналы или нотариально заверенные копии свидетельства о смерти или решение суда об объявлении лица умершим, вступившее в законную силу, справки компетентных органов о причине смерти и / или врачебного свидетельства о смерти; оригиналы или нотариально заверенные копии свидетельств о рождении Застрахованного Лица / Страхователя / выгодоприобретателей, нотариально заверенную копию документа, удостоверяющего степень родства Выгодоприобретателя (-ов) с Застрахованным Лицом / Страхователем (свидетельство о браке и т.д.);
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              в случае Несчастного случая - оригиналы или копии, заверенные нотариально или учреждением, выдавшим документ, акта о несчастном случае непроизводственного / производственного характера или документа от компетентных органов, подтверждающий факт наступления Несчастного случая, справки медико-социальной экспертной комиссии об установлении / изменение группы инвалидности; справки компетентных органов о причине установления инвалидности; материалов компетентных органов по расследованию причин смерти и тому подобное;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              в случае болезни - оригинал или копию, заверенную медицинским учреждением, выдавшим документ, медицинской справки о амбулаторное или стационарное лечение Застрахованного лица с указанием срока лечения / дат госпитализации, диагноза на дату события и общими выводами врача, оригиналы или копии, заверенные нотариально или учреждением, выдавшим документ, справки медико-социальной экспертной комиссии об установлении / изменении группы инвалидности, листков нетрудоспособности за период продолжения временной нетрудоспособности, а также другие медицинские документы, касающиеся события (рентгеновские снимки, выводы обследований) и т.д.;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              копию справки о присвоении идентификационного номера и документа, удостоверяющего личность получателя;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              иные документы, подтверждающие факт, причины и обстоятельства наступления страхового случая и его последствия, учитывая особенности конкретного страхового случая, а также документы, подтверждающие право лица, другой чем Выгодоприобретатель, на получение страховой выплаты (свидетельство о наследстве и т.д.), на запрос Страховщика.
                           </p>
                        </div>

                        <p class="rules-text mt"><span>15.3</span> Предприятия, учреждения и организации обязаны в пределах своей компетенции отправлять ответ Страховщику по его запросу о сведениях, связанных со страховым случаем, в том числе и данные, являющиеся конфиденциальной информацией, как предусмотрено действующим законодательством Украины. При этом Страховщик несет ответственность за их разглашение в любой форме, за исключением случаев, предусмотренных законодательством Украины.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>16.</span> ПОРЯДОК И УСЛОВИЯ ОСУЩЕСТВЛЕНИЯ СТРАХОВЫХ ВЫПЛАТ И СРОК ПРИНЯТИЯ РЕШЕНИЯ ОБ ОСУЩЕСТВЛЕНИИ СТРАХОВЫХ ВЫПЛАТ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>16.1</span> Любая выплата по договору страхования, в том числе Страховая Выплата, Выкупная сумма и другие платежи, подлежащие выплате Страховщиком может быть выплачена одной суммой, если иное не предусмотрено договором страхования. Страховая выплата в случае дожития застрахованного лица до окончания действия Договора Страхования по письменному заявлению лица, имеющего право на получение страховой выплаты, также может осуществляться следующими способами:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Аннуитет на срок, уплачиваемый обусловленными равными частями;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Аннуитет на срок, уплачиваемый в течение оговоренного срока;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Пожизненный аннуитет;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Пожизненный аннуитет, гарантированный на определенный срок;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Пожизненный аннуитет, который может быть передан супругам получателя в размере 60% от суммы пожизненного аннуитета;
                           </p>
                           <p class="rules-text">Что оформляется согласно законодательству Украины и Положением о порядке осуществления страховых выплат (Приложение 1-25 к Правилам) при условии, что возраст получателя на момент Начала действия Положения является не меньше минимальный возраст, установленный страховщиком для применения такого Положения Договора Страхование.</p>
                           <p class="rules-text">Если договором страхования предусмотрены регулярные последовательные выплаты оговоренных в Договоре Страхование сумм (аннуитета), то такие выплаты осуществляются авансом на начало соответствующего периода, но не позднее, чем через 5 рабочих дней после начала действия Положения о порядке осуществления страховых выплат или месячного срока действия Положения, согласно условиям такого Положения и соответствующим Приложением к Договору Страхование.</p>
                        </div>

                        <p class="rules-text"><span>16.2</span> В случае применения способов Страховых Выплат, предусмотренных подпунктами 1) - 5) пункта 16.1 Правил Страховщик рассчитывать сумму для выплаты в соответствии со ставками инвестиционного дохода и нормативных затрат на ведение дела, которые будут существовать на момент совершения такого расчета или заключения договора страхования или дополнительного соглашения к Договору страхования, в которых будет указываться размер такого аннуитета, а также в соответствии с таблицей смертности для форм страховых выплат, предусмотренных в подпунктах 3), 4), и 5) пункта 16.1 этих Правил.</p>
                        <p class="rules-text"><span>16.3</span> Застрахованные лица, Страхователю, Выгодоприобретателю или лицу, имеющему право на получение страховой выплаты, также предоставляется право на получение негарантированную бонуса соответствии с пунктом 20.1 Правил, а в случае применения способов Страховых Выплат, предусмотренных подпунктами 1) -5) п. 16.1 Правил, - в соответствии с положениями Приложения 1-25 к Правилам.</p>
                        <p class="rules-text"><span>16.4</span> Если рассчитанная сумма ежемесячных выплат в соответствии с подпунктами 1) -5) пункта 16.1 Правил меньше минимума, определенный Страховщиком на момент проведения расчета, то осуществление выплаты в заявленный способ не допускается.</p>
                        <p class="rules-text"><span>16.5</span> После совершения первой аннуитетной выплаты согласно подпунктам 1) -5) пункта 16.1 Правил выбран способ осуществления страховой выплаты не может быть изменено.</p>
                        <p class="rules-text"><span>16.6</span> В случае осуществления страховой выплаты одной денежной суммой Страховщик осуществляет Страховые выплаты после завершения проверки всех документов, которая начинается со дня получения Страховщиком последнего из документов, требовались. Если такую ​​проверку не завершено в течение 30 (тридцати) календарных дней со дня получения Страховщиком всех необходимых документов, Страховщик сообщает в письменной форме причины задержки, но этот срок задержки не должен превышать 6 (шесть) месяцев. Если проверка завершена, решение об осуществлении или отказе в осуществлении страховых выплат принимается страховщиком в течение 30 календарных дней со дня получения последнего из всех необходимых документов, подтверждающих факт, обстоятельства и последствия наступления страхового случая. Решение об осуществлении страховой выплаты принимается в виде составления страхового акта.</p>
                        <p class="rules-text"><span>16.7</span> Если возраст и / или пол застрахованного лица, указанные в сведениях, предоставленных Страховщику для заключения Договора Страхования, являются не соответствующими действительности, то Страховая сумма по договору страхования может корректироваться пропорционально разнице между уплаченной страховой премии и страховой премии, отвечает настоящем возраста и пола застрахованного лица на момент начала действия договора страхования. Если истинный возраст Застрахованного лица выходит за возрастные пределы, предусмотренные соответствующими тарифами Страховщика, Страховщик имеет право прекратить договор страхования.</p>
                        <p class="rules-text"><span>16.8</span> В случае несоблюдения Страхователем условий подпункта 6) пункта 10.3 этих Правил страхования любая Страховая сумма по договору страхования может корректироваться пропорционально разнице между уплаченной страховой премии и страховой премии, предусмотренной оценке фактического риска застрахованного лица и / или Страхователя на дату подачи заявления о проведении страховой Выплаты.</p>
                        <p class="rules-text"><span>16.9</span> В случае смерти Застрахованного Лица всю сумму страховой выплаты будет уплачено Выгодоприобретателям, определенным в Заявлении или позже в течение действия Договора Страхования, которые будут живыми на момент осуществления страховых выплат. Долю выгодоприобретателя, не будет живым на дату осуществления страховой выплаты, будет оплачено наследникам такого выгодоприобретателя, установленным в соответствии с законодательством Украины. Если на момент осуществления страховой выплаты Выгодоприобретатели не определены, Страховую выплату будет осуществлено наследникам застрахованного лица с учетом норм законодательства, действующих на момент осуществления выплаты.</p>
                        <p class="rules-text"><span>16.10</span> В случае смерти застрахованного лица, принадлежащие, однако не полученные ею выплаты по договорам страхования, присоединяются к Страховой Выплаты по основным риском смерти и подлежат выплате определенных договором страхования Выгодоприобретателям.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>17.</span> ОСНОВАНИЯ И СРОКИ ПРИНЯТИЯ РЕШЕНИЯ ОБ ОТКАЗЕ В ОСУЩЕСТВЛЕНИИ СТРАХОВЫХ ВЫПЛАТ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>17.1</span> Страховщик имеет право отказать в осуществлении страховой выплаты по следующим причинам:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Предоставление Страхователем, Застрахованным Лицом или Выгодоприобретателем ложной и / или ложной информации относительно предмета Договора Страхования или по наступлении страхового случая;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Умышленные действия Страхователя, Застрахованного лица или Выгодоприобретателя, направленные на наступление страхового случая. Указанная норма не распространяется на действия, связанные с исполнением ими гражданского или служебного долга, в состоянии необходимой обороны (без превышения ее границ) или защиты имущества, жизни, здоровья, чести, достоинства и деловой репутации. Квалификация действий Застрахованного лица, Страхователя или Выгодоприобретателя устанавливается в соответствии с действующим законодательством Украины;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              совершение Страхователем, Застрахованным Лицом или Выгодоприобретателем умышленного преступления, приведшего к страховому случаю;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Несвоевременное сообщение Страхователем, Застрахованным Лицом или Выгодоприобретателем о наступлении случая, имеющего признаки страхового, в срок, установленный этими Правилами, без уважительных на то причин или создание Страховщику препятствий в определении обстоятельств, причин, характера страхового случая и размер выплат;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              В случаях, указанных в статье 4 «Исключение из страховых случаев и ограничения страхования» настоящих Правил страхования и соответствующих пунктах программ Страхование, включенных в договор страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Невыполнение Страхователем, Застрахованным Лицом обязательств по договорам страхования, Правилами;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Невыполнение Застрахованным Лицом рекомендаций врача, что привело к ухудшению состояния его здоровья;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              В других случаях, предусмотренных законодательством Украины.
                           </p>
                        </div>
                        
                        <p class="rules-text"><span>17.2</span> Решение об отказе в осуществлении страховой выплаты принимается Страховщиком в течение 30 (тридцати) календарных дней со дня получения последнего из всех необходимых документов, подтверждающих факт, обстоятельства и последствия наступления страхового случая, и завершение Страховщиком расследования и сообщается Страхователю, Застрахованному лицу, выгодоприобретателю или иной лицу, подавшему заявление о проведении Страховой Выплаты, в письменной форме, в том числе по электронной почте, по согласованию с заявителем, с обоснованием причин отказа в течение 10 (десяти) рабочих дней с даты принятия решения об отказе в осуществлении страховой выплаты; при этом также применяются положения пункта 16.7 Правил страхования.</p>
                        <p class="rules-text"><span>17.3</span> При рассмотрении заявления об осуществлении страховой выплаты Страховщик имеет право направить Застрахованное Лицо на медицинское обследование / осмотр за свой счет. Если Застрахованное лицо отказывается пройти медицинское обследование или предоставляемых ею медицинских документов недостаточно для подтверждения факта наступления страхового случая, Страховщик имеет право отказать в осуществлении страховой выплаты по этой Программе.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>18.</span> УСЛОВИЯ ПРЕКРАЩЕНИЯ ДЕЙСТВИЯ ДОГОВОРА О СТРАХОВАНИИ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>18.1</span> Действие договора страхования прекращается и Договор Страхование теряет силу по соглашению Сторон, а также в случае:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Окончание срока действия Договора Страхования;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Выполнение Страховщиком обязательств перед Страхователем в полном объеме;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              неуплаты Страхователем страховых платежей в размере и в сроки, предусмотренные Договором Страхование, при этом Договор Страхование считается досрочно прекращенным;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              досрочного прекращения по требованию одной из Сторон, направленной не позднее чем за 30 (тридцать) дней до даты прекращения, за исключением случаев, указанных в п. 9.8. настоящих Правил;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              ликвидации Страховщика в порядке, установленном законодательством Украины;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Принятие судебного решения о признании договора страхования недействительным;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              ликвидации Страхователя - юридического лица или смерти Страхователя-физического лица или утраты им дееспособности, за исключением случаев перехода прав и обязанностей Страхователя в соответствии со статьями 12 и 13 Правил, и других случаев, предусмотренных соответствующими положениями законодательства;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              В других случаях, предусмотренных настоящими Правилами и законодательством Украины;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Предоставление Страхователем, Застрахованным Лицом или Выгодоприобретателем ложной и / или ложной информации относительно предмета Договора Страхования или по наступлении страхового случая.
                           </p>
                        </div>

                        <p class="rules-text"><span>18.2</span> В случае досрочного прекращения действия договора страхования страховщик выплачивает Страхователю выкупную сумму. Выкупная сумма - это сумма, которая выплачивается Страховщиком в случае досрочного прекращения действия договора страхования жизни и рассчитывается математически на день прекращения договора страхования жизни в зависимости от периода, в течение которого действовал договор страхования жизни. Соответствующие условиям расчеты приведены в таблице, является Приложением к страхового полиса.</p>
                        <p class="rules-text"><span>18.3</span> Страховщик осуществляет выплату выкупной суммы в течение 30 (тридцати) календарных дней со дня получения от Страхователя / Выгодоприобретателя последнего из необходимых документов, а именно:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>18.3.1</span> копии справки о присвоении идентификационного номера и документа, удостоверяющего личность получателя;</p>
                           <p class="rules-text"><span>18.3.2</span> письменного заявления, в случае, если Договор Страхование досрочно прекращается через условие, указанное в пп.4) и 7) п.18.1. настоящих Правил.</p>
                        </div>

                        <p class="rules-text"><span>18.4</span> Страховщик несет имущественную ответственность за несвоевременное осуществление выплаты выкупной суммы уплачиваемых Страхователю выкупной суммы с учетом положений статьи 625 Гражданского кодекса Украины и пени в размере одной учетной ставки Национального банка Украины, действовавшей в период, за который уплачивается пеня, если иной размер не установлен законодательством . При этом, если Договор Страхование досрочно прекращается через условие пп.3) п.18.1. настоящих Правил, Страховщик имеет право отложить выплату выкупной суммы, а также любого начисленного Негрантованого бонуса по согласованию Страхователя на срок, не превышающий 6 (шесть) месяцев с даты установления Страховщиком факта нарушения Страхователем своих обязательств, предусмотренных договором страхования.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>19.</span> ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt">Все споры, возникающие между Сторонами Договора Страхования - Страховщиком и Страхователем или Страховщиком и Застрахованным Лицом / Выгодоприобретателем или наследниками Застрахованного лица по поводу Договора Страхования, решаются в суде в соответствии с действующим законодательством Украины.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title tt-u">
                        <span>20.</span> ОСОБЫЕ УСЛОВИЯ
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>20.1</span> Право на Негарантированный бонус</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              В течение всего срока действия договора страхования страхователь имеет право на Негарантированный бонус, полученный Страховщиком от инвестирования сумм соответствующего математического резерва (далее - «Негарантированный бонус»).
                           </p>
                           <p class="rules-text">Негарантированный бонус рассчитывается как разница между декларируемым доходом страховщика и величине инвестиционного дохода, определенного согласно договору страхования. Доля участия Страхователя в части разницы между декларируемым доходом страховщика и величине инвестиционного дохода установлена ​​на уровне не менее 85%. Негарантированный бонус рассчитывается в конце каждого года, при условии, что Договор Страхование действовал и страховые услуги предоставлялись в течение года, и базируется на сумме математического резерва по Договору Страхование на конец предыдущего года.</p>
                           <p class="rules-text">Страхователь имеет право получить накопленный Негарантированный бонус, если он есть, после пятой годовщины действия Договора Страхования - для договоров с регулярной уплатой страховой премии и на первую годовщину действия Договора Страхования - для договоров с единовременной уплатой страховой премии.</p>
                           <p class="rules-text">Первой суммой математического резерва для инвестирования сумма, которая образуется на конец календарного года после первой годовщины действия Договора Страхования. Негарантированный бонус, который может образовываться на конец предыдущего календарного года, уменьшается на сумму негарантированную бонуса, полученную Страхователем за год, и также инвестируется, а соответствующий доход определяется в порядке, описанном выше, и увеличивается на величину инвестиционного дохода.</p>
                           <p class="rules-text">Однако, если ставка дохода от инвестиций суммы математического резерва меньше от величины инвестиционного дохода, тогда Негарантированный бонус рассчитываться не будет. Также, Негарантированный бонус, который может образовываться на конец предыдущего финансового года, будет зачисляться на уровне не менее 85% от ставки дохода, если иное не предусмотрено законодательством Украины. Выплата негарантированную бонуса осуществляется согласно законодательству Украины;</p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Сумма, на основании которой рассчитывается Негарантированный бонус, подлежит уменьшению на сумму любой имеющейся задолженности Страхователя перед Страховщиком;
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              Если действие Договора Страхования досрочно прекращается в соответствии с условиями статьи 14 или пункта 6.5. Правил, то Страхователь также имеет право на получение негарантированную бонуса, который был сформирован на последнюю дату начисления негарантированную бонуса.
                           </p>
                           <p class="rules-text">
                              <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                              В случае дожития застрахованного лица до даты, указанной в Договоре Страхование, или в случае его смерти, любая надлежащая сумма негарантированного бонуса будет выплачена в соответствии Застрахованному Лицу или Выгодоприобретателю. Вместе с тем, Договор Страхование предусматривает право на получение негарантированную бонуса за период между последней датой начисления негарантированную бонуса и датой окончания действия страхового полиса или смерти.
                           </p>
                        </div>

                        <p class="rules-text"><span>20.2</span> Другие специальные условия</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">По взаимному согласию Стороны вправе прекратить полностью или частично, выполнения своих обязательств по Договору Страхование в случае объявления чрезвычайного положения или любых других экстраординарных мер, введенных на законных основаниях. Стороны не несут ответственности за невыполнение или задержку выполнения любых своих обязательств по Договору Страхование, если это произошло вследствие действия обстоятельств вне контроля и волей сторон, включая, в частности, забастовки, катастрофы, войны, вторжения, восстания, общественные беспорядки , бунт, пожар, бурю, взрывы, извержения вулканов, при условии, однако, что такие события влияют на возможность надлежащего исполнения соответствующих обязательств (далее - «форс-мажор») на период, равный продолжительности действия таких обстоятельств.</p>
                           <p class="rules-text">Сторона, которая задерживала выполнение или не выполняет свои обязательства в силу обстоятельств форс-мажора, должна принять все возможные меры, чтобы уменьшить влияние обстоятельств форс-мажора.</p>
                        </div>

                        <p class="rules-text"><span>20.3</span> Налоги и сборы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Любые налоги и сборы, установленные действующим законодательством Украины, касающиеся уплаты страховых премий или получения страховой выплаты, выкупной суммы, негарантированную Бонуса или Специального Фонда Индексации уплачиваются в соответствии с требованиями действующего законодательства Украины. Страховщик имеет право удержать такие налоги и сборы в соответствии с действующим законодательством Украины.</p>
                        </div>

                        <p class="rules-text"><span>20.4</span> Кредит. Условия предоставления кредита. Передача прав по Договору Страхование в пользу Страховщика в качестве обеспечения исполнения обязательств по кредитному договору:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>20.4.1</span> По письменному заявлению Страхователя Страховщик может предоставить кредит при условии наличия сложившейся выкупной суммы, Договор действует и сохраняет силу, а также при условии обязательной передачи прав по договору страхования в пользу Страховщика;</p>
                           <p class="rules-text"><span>20.4.2</span> Сумма кредита не может превышать выкупной суммы по состоянию на последнюю годовщину даты вступления в силу Договора Страхование за вычетом:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                 любых сумм, подлежащих уплате Страховщику;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                 Суммы процентов за пользование любыми ранее предоставленным кредитам, причитающимся к уплате Страховщику;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                 любых сумм страховых премий в пересчете за год, срок уплаты которых наступил на дату предоставления кредита.
                              </p>
                           </div>

                           <p class="rules-text"><span>20.4.3</span> Процентная ставка за пользование кредитом определяется Страховщиком и сообщается Страхователю. Проценты за пользование кредитом рассчитываются на основании количества дней пользования кредитом. Срок уплаты процентов наступает в каждую годовщину даты вступления в силу договора страхования. При этом, согласно Закону Украины «О социальной и правовой защите военнослужащих и членов их семей» проценты за пользование кредитом не начисляются если Застрахованным Лицом / Страхователем выступает военнослужащий (с начала и до окончания особого периода) или резервист и виськовозобов`язаний (с момента призыва по мобилизации и до окончания особого периода). Сообщение осуществляется путем подачи Страховщику следующих документов:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                 письменного заявления об информировании;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                 справки о прохождении военной службы.
                              </p>
                           </div>

                           <p class="rules-text"><span>20.4.4</span> В случае неуплаты процентов в указанный выше срок Стороны соглашаются, что проценты, не уплаченные в положенный срок, будут капитализированы по такой же ставке. Сумма кредита вместе с процентами за пользование им вычитаются из любой Страховой Выплаты, предусмотренные договором страхования. Если сумма кредита вместе с процентами за пользование им в любое время превышает выкупную сумму, действие Договора Страхования автоматически прекращается, о чем Страхователю направляется соответствующее сообщение;</p>
                           <p class="rules-text"><span>20.4.5</span> По решению Страховщика предоставления кредита может быть отложено на период до 6 (шести) месяцев с даты получения соответствующего заявления Страховщиком, за исключением случаев, когда кредит предназначается для уплаты любых страховых премий, срок уплаты которых Страховщику наступил;</p>
                           <p class="rules-text"><span>20.4.6</span> Любую сумму, подлежащую уплате Страхователем Страховщику по договору, может быть возвращен полностью или частично, в любое время до наступления смерти Застрахованного лица. В таком случае Страхователь обязан самостоятельно предварительно проинформировать страховщика о таком платеже в письменной форме.</p>
                        </div>

                        <p class="rules-text"><span>20.5</span> В случае, если Страховой Полис (Приложение, Договор Страхование т.д.) конкретизирует, уточняет или дополняет положения настоящих Правил, Программы, в том числе, но не ограничиваясь, определения страховой суммы по конкретному страховым риском, приоритетную силу имеют условия страхового полиса (Приложение, договора Страхования).</p>
                        <p class="rules-text"><span>20.6</span> Страховщик может размещать информацию о процедурах, связанных с заключением и исполнением договоров страхования, на своей официальной интернет-странице.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1 к Правилам добровольного страхования жизни. ПРОГРАММЫ страхования жизни
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text"><span>1.</span> Программы страхования основных рисков:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Страхование на случай смерти или дожития;</p>
                           <p class="rules-text"><span>1.2</span> Страхование на случай смерти или дожития до 100 лет (пожизненное страхование);</p>
                           <p class="rules-text"><span>1.3</span> Страхование на случай смерти на определенный срок или до определенного возраста;</p>
                           <p class="rules-text"><span>1.4</span> Страхование на случай дожития до определенного возраста или на определенный срок;</p>
                           <p class="rules-text"><span>1.5</span> Страхование на случай смерти или дожития с осуществлением страховых выплат в указанные сроки.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Программы страхования дополнительных рисков</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>2.1</span> Страхование на случай смерти на срок с выплатой дополнительной Страховой Суммы;</p>
                           <p class="rules-text"><span>2.2</span> Страхование на случай смерти в результате несчастного случая;</p>
                           <p class="rules-text"><span>2.3</span> Страхование на случай смерти в результате Несчастного случая с выплатой дополнительной Страховой Суммы в случае сиротства;</p>
                           <p class="rules-text"><span>2.4</span> Страхование на случай смерти / увечья / постоянной и полной нетрудоспособности в результате несчастного случая;</p>
                           <p class="rules-text"><span>2.5</span> Страхование на случай постоянной нетрудоспособности вследствие несчастного случая;</p>
                           <p class="rules-text"><span>2.6</span> Страхование на случай смерти или постоянной и полной нетрудоспособности Страхователя (освобождение от уплаты страховых премий)</p>
                           <p class="rules-text"><span>2.7</span> Страхование на случай постоянной и полной нетрудоспособности Страхователя (освобождение Страхователя от уплаты страховых премий на время нетрудоспособности)</p>
                           <p class="rules-text"><span>2.8</span> Страхование на случай телесных повреждений в результате Несчастного случая;</p>
                           <p class="rules-text"><span>2.9</span> Страхование на случай хирургического вмешательства и / или госпитализации в результате Несчастного случая или по болезни;</p>
                           <p class="rules-text"><span>2.10</span> Страхование на случай хирургического вмешательства и / или госпитализации в результате Несчастного случая;</p>
                           <p class="rules-text"><span>2.11</span> Страхование на случай критического заболевания;</p>
                           <p class="rules-text"><span>2.12</span> Страхование на случай критического заболевания женского органа;</p>
                           <p class="rules-text"><span>2.13</span> Страхование на случай постоянной нетрудоспособности вследствие несчастного случая с прогрессивной выплатой;</p>
                           <p class="rules-text"><span>2.14</span> Страхование на случай переломов и / или ожогов в результате Несчастного случая;</p>
                           <p class="rules-text"><span>2.15</span> Страхование на случай критического заболевания ребенка;</p>
                           <p class="rules-text"><span>2.16</span> Страхование на случай критических женских рисков;</p>
                           <p class="rules-text"><span>2.17</span> Страхование на случай травм и / или телесных повреждений в результате Несчастного случая.</p>
                        </div>

                        <p class="rules-text"><span>3.</span> Положения об индексации для программ страхования основных рисков;</p>
                        <p class="rules-text"><span>4.</span> Положение об индексации для программ страхования дополнительных рисков;</p>
                        <p class="rules-text"><span>5.</span> Программа добровольного страхования жизни заемщика;</p>
                        <p class="rules-text"><span>6.</span> Программа добровольного страхования жизни «Жизнь Плюс»;</p>
                        <p class="rules-text"><span>7.</span> Программа добровольного страхования жизни «Уровень жизни»;</p>
                        <p class="rules-text"><span>8.</span> Положение о порядке осуществления страховых выплат.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-1. Программа страхования основных рисков. Страхование на случай смерти или дожития («Программа», E)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt strong">Эти специальные условия страхования является приложением к Правилам добровольного страхования жизни.</p>

                        <p class="rules-text"><span>1.</span> Страхового случая, включаемых в Программу, являются:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Дожития застрахованного лица на срок или дожития застрахованного лица до определенного возраста;</p>
                           <p class="rules-text"><span>1.2</span> Смерть Застрахованного лица.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Страховщик обязуется осуществить выплату Страховой Суммы по этой Программе в соответствии с Договором Страхование при условии предоставления Страховщику всех документов, необходимых для подтверждения наступления страхового случая и для осуществления страховой выплаты, следующим образом:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>2.1</span> Застрахованное лицо, если она жива на дату, указанную в страховом полисе или в Договоре Страхование как дата окончания действия этой программы;</p>
                           <p class="rules-text"><span>2.2</span> Выгодоприобретателю, если застрахованное лицо умерло до даты, указанной в страховом полисе или в Договоре Страхование как дата окончания действия этой программы.</p>
                        </div>
                        
                        <p class="rules-text"><span>3.</span> Договор Страхование по этой Программе может заключаться на срок, согласованный Сторонами в договоре страхования.</p>
                        <p class="rules-text"><span>4.</span> Все прямо не указаны в тексте Программы условия определяются в соответствии с условиями Правил добровольного страхования жизни.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-2. Программа страхования основных рисков Страхование на случай смерти или дожития до 100 лет (пожизненное страхование) («Программа WL»)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt strong">Эти специальные условия страхования является приложением к Правилам добровольного страхования жизни.</p>

                        <p class="rules-text"><span>1.</span> Страхового случая, включаемых в Программу, являются:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Дожития застрахованного лица на срок или дожития застрахованного лица до определенного возраста;</p>
                           <p class="rules-text"><span>1.2</span> Смерть Застрахованного лица.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Страховщик обязуется осуществить выплату Страховой Суммы по этой Программе в соответствии с Договором Страхование при условии предоставления Страховщику всех документов, необходимых для подтверждения наступления страхового случая и для осуществления страховой выплаты, следующим образом:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>2.1</span> Застрахованное лицо, если она является живой на дату, указанную в страховом полисе или в Договоре Страхование как дата окончания действия этой программы (в возрасте 100 лет);</p>
                           <p class="rules-text"><span>2.2</span> Выгодоприобретателю, если застрахованное лицо умерло до даты, указанной в страховом полисе или в Договоре Страхование как дата окончания действия этой программы.</p>
                        </div>
                        
                        <p class="rules-text"><span>3.</span> Договор Страхование по этой Программе заключается на срок до достижения Застрахованным Лицом 100 лет с возможностью уплаты Страхователем регулярных страховых премий в течение срока, согласованного Сторонами в договоре страхования.</p>
                        <p class="rules-text"><span>4.</span> Положение об индексации для программ страхования основных рисков (Приложение 1-16) не применяется к этой Программы.</p>
                        <p class="rules-text"><span>5.</span> Все прямо не указаны в тексте Программы условия определяются в соответствии с условиями Правил добровольного страхования жизни.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-3. Программа страхования основных рисков. Страхование на случай смерти на определенный срок или до определенного возраста («Программа»)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt strong">Эти специальные условия страхования является приложением к Правилам добровольного страхования жизни.</p>

                        <p class="rules-text"><span>1.</span> Страхового случая, включаемых в Программу, являются:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Смерть застрахованного лица;</p>
                           <p class="rules-text"><span>1.2</span> Дожития застрахованного лица на срок или дожития застрахованного лица до определенного возраста.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Страховщик обязуется осуществить выплату Страховой Суммы по этой Программе в соответствии с Договором Страхование при условии предоставления Страховщику всех документов, необходимых для подтверждения наступления страхового случая и для осуществления страховой выплаты, следующим образом:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>2.1</span> Выгодоприобретателю в случае смерти застрахованного лица до даты, указанной в страховом полисе или в Договоре Страхование как дата окончания действия этой программы;</p>
                           <p class="rules-text"><span>2.2</span> Застрахованное лицо, если она является живой на дату, указанную в страховом полисе или в Договоре Страхование как дата окончания действия этой программы. Страховая сумма на случай дожития застрахованного лица на срок или дожития застрахованного лица до определенного возраста устанавливается в размере выкупной суммы по договору страхования, рассчитанной на дату окончания действия этой программы.</p>
                        </div>
                        
                        <p class="rules-text"><span>3.</span> Договор Страхование по этой Программе может заключаться на срок, согласованный Сторонами в договоре страхования.</p>
                        <p class="rules-text"><span>4.</span> В этой Программы не применяются положения Правил добровольного страхования жизни относительно:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>4.1</span> Предоставление автоматического кредита для уплаты страховых премий (пункт 6.5 Правил)</p>
                           <p class="rules-text"><span>4.2</span> Вступление Договора Страхование статуса уплаченных Договора Страхования (пункт 6.6 Правил)</p>
                           <p class="rules-text"><span>4.3</span> Досрочного прекращения действия Договора Страхования (статья 14 Правил);</p>
                           <p class="rules-text"><span>4.4</span> Права на Негарантированный бонус (пункт 20.1 Правил)</p>
                           <p class="rules-text"><span>4.5</span> Положение об индексации для программ страхования основных рисков (Приложение 1-16) и положения о порядке осуществления страховых выплат (Приложение 1-25).</p>
                           <p class="rules-text"><span>4.6</span> Страховщик имеет право изменять размер страховой премии по этой Программе согласно страховому тарифу по этой Программе. Изменение основываться на основных параметрах, влияющих на актуарные расчеты стоимости страхования в соответствии с собственного опыта Страховщика. Изменение вступит в силу с годовщине действия этой программы. Страхователь вправе отказаться от таких изменений в течение 30 (тридцати) календарных дней. Если Страхователь отказывается принять изменения или размер уплаченной им страховой премии отличается от размера, установленного после таких изменений, Страховщик имеет право досрочно прекратить действие Программы с даты очередной годовщины ее действия путем письменного уведомления Страхователя.</p>
                        </div>

                        <p class="rules-text"><span>5.</span> Все прямо не указаны в тексте Программы условия определяются в соответствии с условиями Правил добровольного страхования жизни.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-4. Программа страхования основных рисков. Страхование на случай дожития до определенного возраста или на определенный срок ( «Программа», PEAD)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt strong">Эти специальные условия страхования является приложением к Правилам добровольного страхования жизни.</p>

                        <p class="rules-text"><span>1.</span> Условия страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> В случае уплаты единовременной страховой премии по этой программе страхового случая по этой Программе будет дожития застрахованного лица до даты окончания действия программы, указанной в страховом полисе или в Приложении к Договору Страхование, или смерть застрахованного лица до наступления этой даты, и Страховщик обязуется осуществить страховую выплату по этой Программе следующим образом:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>1.1.1</span> Выплатить Застрахованному Лицу страховую сумму, указанную в договоре Страхование как страховая сумма на случай дожития застрахованного лица, если она жива на дату, определенную как дата окончания действия Программы, и при условии, что Договор Страхование (или соответствующий страховой полис, или Приложение к Договору Страхование ) будет предоставлен Страховщику;</p>
                              <p class="rules-text"><span>1.1.2</span> Выплатить Выгодоприобретателю страховую сумму в случае смерти застрахованного лица, если застрахованное лицо умерло до даты, определенной как дата окончания действия этой программы в Договоре Страхование, при условии, что Договор Страхование (или соответствующий страховой полис, или Приложение к Договору Страхование), а также все необходимые документы, подтверждающие смерть застрахованного лица, будут представлены Страховщику в соответствии с Правилами Страхование. Страховая сумма на случай смерти Застрахованного лица в соответствии с этой Программой устанавливается в размере Страховой Премии, уплаченной в соответствии с этой Программой, увеличенной на величину инвестиционного дохода, рассчитанного по ставке, указанной в договоре страхования.</p>
                           </div>

                           <p class="rules-text"><span>1.2</span>  В случае, если этой Программой предусмотрена регулярная уплата страховых премий, применяются следующие положения:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>1.2.1</span> Если Застрахованное лицо является совершеннолетним на момент заключения Договора страхования по этой программе , страховым случаем по этой Программе будет дожития застрахованного лица до даты окончания действия программы, указанной в страховом полисе или в Приложении к Договору Страхование, или смерть застрахованного лица до наступления этой даты .</p>
                              <p class="rules-text">В частности, Страховщик обязуется выплатить такие суммы при условии предоставления Страховщику всех документов, необходимых для подтверждения наступления страхового случая и для осуществления страховой выплаты, следующим образом:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    застрахованное лицо - страховую сумму, указанную в договоре Страхование как Страховая сумма на случай дожития застрахованного лица за вычетом любых пошлин и налогов, предусмотренных действующим законодательством Украины, если она является живой на дату, указанную как дата окончания действия этой программы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    Выгодоприобретателю - Страховая Сумма на случай смерти застрахованного лица вследствие несчастного случая, если застрахованное лицо умерло в результате Несчастного случая в течение 365 дней после даты Несчастного случая и до даты, указанной как дата окончания действия этой программы. Страховая сумма на случай смерти застрахованного лица вследствие несчастного случая согласно этой Программе устанавливается в двойном размере Страховой Суммы на случай дожития застрахованного лица за вычетом любых пошлин и налогов, предусмотренных действующим законодательством Украины.При этом, в случае, если в соответствии с результатом оценки медицинских рисков Застрахованному Лицу было предоставлено страховое покрытие с ограничением действия программы страхования «Страхование на случай дожития до определенного возраста или на определенный срок» (PEAD) путем ограничения риска смерти от Несчастного случая «Страхование на случай смерти в результате несчастного случая », то есть без предоставления страхового покрытия по риску« Страхование на случай смерти в результате нещсного випдку »(AD), то такой случай не считается Страховым и выплата страховой Суммы не осуществляется;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    Выгодоприобретателю - Страховая Сумма на случай смерти Застрахованного лица по причинам иным, чем несчастный случай, если застрахованное лицо умерло по причинам иным, чем несчастный случай, до даты, указанной как дата окончания действия этой программы. Страховая сумма на случай смерти Застрахованного лица по причинам иным, чем несчастный случай, устанавливается в размере страховых премий, уплаченных по этой Программе на момент смерти Застрахованного лицаи увеличенных на величину инвестиционного дохода, рассчитанного по ставке, указанной в договоре страхования, за вычетом любых сборов и налогов, предусмотренных действующим законодательством Украины.
                                 </p>
                              </div>

                              <p class="rules-text"><span>1.2.2</span> Если Застрахованное лицо является малолетним или несовершеннолетним лицом на момент заключения Договора страхования по этой программе , страховым случаем по этой Программе будет дожития застрахованного лица до даты окончания действия программы, указанной в страховом полисе или в Приложении к Договору Страхование, или смерть застрахованного лица к наступления этой даты, или смерть Страхователя в результате Несчастного случая до наступления этой даты.</p>
                              <p class="rules-text">В частности, Страховщик обязуется выплатить такие суммы при условии предоставления Страховщику всех документов, необходимых для подтверждения наступления страхового случая и для осуществления страховой выплаты, следующим образом:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    застрахованное лицо - страховую сумму, указанную в договоре Страхование как Страховая сумма на случай дожития застрахованного лица за вычетом любых пошлин и налогов, предусмотренных действующим законодательством Украины, если она является живой на дату, указанную как дата окончания действия этой программы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    Выгодоприобретателю - Страховая Сумма на случай смерти Страхователя вследствие Несчастного случая, если Страхователь умер в результате Несчастного случая в течение 365 дней после даты Несчастного случая и до даты, указанной как дата окончания действия этой программы. Страховая сумма на случай смерти Страхователя вследствие Несчастного случая устанавливается в двойном размере Страховой Суммы на случай дожития застрахованного лица за вычетом любых пошлин и налогов, предусмотренных действующим законодательством Украины.При этом, в случае, если в соответствии с результатом оценки медицинских рисков Страхователю была предоставлена ​​страховое покрытие с ограничением действия программы страхования «Страхование на случай дожития до определенного возраста или на определенный срок» (PEAD) путем ограничения риска смерти от Несчастного случая «Страхование на случай смерти в результате несчастного случая », то есть без предоставления страхового покрытия по риску« Страхование на случай Смерть в результате несчастного случая »(AD), то такой случай не считается Страховым и выплата страховой Суммы не осуществляется;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    Выгодоприобретателю - Страховая Сумма на случай смерти Застрахованного лица, если застрахованное лицо умерло до даты, указанной как дата окончания действия этой программы. Страховая сумма на случай смерти Застрахованного лица устанавливается в размере страховых премий, уплаченных по этой Программе на момент смерти Застрахованного лица и увеличенных на величину инвестиционного дохода, рассчитанного по ставке, указанной в договоре страхования, за вычетом любых сборов и налогов, предусмотренных действующим законодательством Украина.
                                 </p>
                                 <p class="rules-text">В случае смерти страхователя или застрахованного лица по любой причине (вследствие Несчастного случая или по другой причине) до даты, указанной в Договоре Страхование как дата окончания действия этой программы, страхование на случай смерти в результате несчастного случая прекращается.</p>
                              </div>
                              
                              <p class="rules-text"><span>1.2.2</span> Действие страхование на случай смерти в результате Несчастного случая прекращается в более раннюю из следующих дат: </p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    дата окончания срока действия Договора страхования, указанной в страховом полисе, или дата смерти Застрахованного лица;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    дата окончания срока действия Договора Страхования, указанной в страховом полисе, или дата смерти Страхователя в случае, если Застрахованное лицо является малолетним или несовершеннолетним лицом, то есть возраст Застрахованного лица является меньшим чем 18 лет на момент заключения договора страхования.
                                 </p>
                              </div>
                           </div>
                        </div>

                        <p class="rules-text"><span>2.</span> Определение термина «Несчастный случай»</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Несчастный случай - это случайная, внешняя, насильственная, внезапная, не вызванного Застрахованным Лицом намеренно и не связана с другими событиями событие, которое произошло в течение срока действия Договора Страхования и вызвала такое тяжкое телесное повреждение или такую ​​травму Застрахованному Лицу, в результате которой она является временно или постоянно, полностью или частично неработоспособна, требует госпитализации или убита.</p>
                        </div>
                        
                        <p class="rules-text"><span>3.</span> Исключение из страховых случаев для страхования на случай смерти Застрахованного лица (Страхователя) в результате Несчастного случая</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>3.1</span> Страховая выплата, предусмотренная на случай смерти Застрахованного лица (Страхователя) в результате Несчастного случая в соответствии с пунктом 1 настоящей Программы, осуществляется только при условии, что страховой случай был прямым, независимым от любых других факторов, следствием телесных повреждений, причиненных внешним, насильственным и случайным образом, о чем, кроме случаев утопления или внутренних повреждений, выявленных сечением, существуют доказательства в виде видимых синяков или ран на поверхности тела и другими признаками, которые могут быть объективно выявлены;</p>
                           <p class="rules-text"><span>3.2</span> Смерть в результате Несчастного случае признается страховым случаем, если она является следствием, прямо или косвенно, любых обстоятельствах, указанных в статье 4 «Исключение из страховых случаев и ограничения страхования» Правил страхования.</p>
                           <p class="rules-text"><span>3.3</span> Дополнительно к пункту 3.2. этой программы Страховщик не осуществляет страховую выплату в случае наступления страхового случая, причиной которых является следующее, если иное не указано в Договоре Страхование:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>3.3.1</span> Занятия Застрахованным Лицом спортом на профессиональном уровне, в том числе соревнования и тренировки, а также занятия Застрахованным Лицом спортом на любительском уровне: автомобильным или моторизованным спортом с использованием наземных, водных и воздушных транспортных средств, воздушным спортом, альпинизмом, боевыми видами искусства, дайвингом ( глубже, чем на 40 м), стрельбой;</p>
                              <p class="rules-text"><span>3.3.2</span> Путешествия или полет на воздушном судне любого типа, за исключением полета в качестве пассажира на любом воздушном судне, эксплуатируется авиакомпанией, осуществляющей регулярные пассажирские воздушные перевозки по установленному маршруту для пассажирских перевозок;</p>
                              <p class="rules-text"><span>3.3.3</span> Передвижение на подводной лодке любого типа;</p>
                              <p class="rules-text"><span>3.3.4</span> Участие в военных маневрах, учениях, испытании военной техники или других аналогичных операциях в качестве военнослужащего или гражданского работника;</p>
                              <p class="rules-text"><span>3.3.5</span> Тренировка или пилотирования или пребывания как пассажира на планере или планере, который пилотируемый вручную, в случае прыжка с парашютом Застрахованного лица;</p>
                              <p class="rules-text"><span>3.3.6</span> Отравление любыми ядовитыми веществами, газами, выхлопными газами, независимо от того, было такое отравление намеренным или случайным, и независимо от того, было такое отравление вызвано прямым впрыском, поглощением или вдыханием или попаданием ядовитых веществ в организм другим путем, кроме случайного отравления угарным газом (СО, СО2) или другим летучим продуктом горения при пожаре;</p>
                              <p class="rules-text"><span>3.3.7</span> Несчастный случай в результате управления Застрахованным Лицом мотоциклетным транспортным средством с объемом двигателя более 125 куб. см или его / ее передвижения как пассажира на таком транспортном средстве, кроме случаев, когда использование такого транспортного средства связано с выполнением Застрахованным Лицом служебных обязанностей, с учетом пункта 3.3.15. этой программы.</p>
                              <p class="rules-text">Действие этого исключения из страховых случаев не распространяется на застрахованных лиц, указавших передвижения мотоциклетным транспортным средством как свое хобби и предоставили разъяснения по требованию Страховщика, что было учтено при оценке страховых рисков и расчета размера страховой премии по Программе и подтверждено соответствующей доплатой согласно таких расчетов. При этом, обстоятельства страхового случая соответствуют всем другим требованиям Правил добровольного страхования жизни.</p>
                              <p class="rules-text"><span>3.3.8</span> Несчастный случай прямо или косвенно вызванный физическими и / или психическими расстройствами Застрахованного лица.</p>
                              <p class="rules-text">В таком случае Страховщик рассматривает событие как смерть в результате причин отличных несчастный случай (не связанных с несчастным случаем) и осуществляет Страховую выплату согласно условиям пункта 1 настоящей Программы; </p>
                              <p class="rules-text"><span>3.3.9</span> Любые методы или способы лечения неврологических и психических заболеваний, независимо от их классификации, психических отклонений, депрессионная состояния или расстройств высшей нервной деятельности</p>
                              <p class="rules-text"><span>3.3.10</span> Любое заболевание, болезнь или состояние Застрахованного Лица, предшествующего дате начала действия этой программы, кроме случаев, если Договор Страхование действовал и страховые услуги предоставлялись в течение 3 (трех) лет подряд с даты введения в действие Договора Страхования;</p>
                              <p class="rules-text"><span>3.3.11</span> Любое инфекционное бактериальное заражение, за исключением инфекционного заражения в результате пореза или ранения, произошедших случайно;</p>
                              <p class="rules-text"><span>3.3.12</span> Прохождение любых экспериментальных, исследовательских или диагностических процедур;</p>
                              <p class="rules-text"><span>3.3.13</span> Лечение у специалистов по мануальной терапии, остеопат, других специалистов альтернативной (нетрадиционной) медицины;</p>
                              <p class="rules-text"><span>3.3.14</span> Телесные повреждения в результате Несчастного случая, которые привели к грыжи, люмбаго, невралгии седалищного нерва. В таком случае будет осуществляться Страховая Выплата согласно условиям п.1.2., A), 3) Программы;</p>
                              <p class="rules-text"><span>3.3.15</span> Профессиональная деятельность Застрахованного лица, в том числе по такому специальности:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    лица, работающие с взрывчатыми веществами, пиротехники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    каскадеры;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    цирковые артисты (акробаты, дрессировщики)
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    работники зоопарка (контактирующие с дикими животными)
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военные репортеры и репортеры, редакторы, журналисты, фотографы, операторы, переводчики (работающих в политически нестабильных зонах и зонах боевых действий);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    аварийно-спасательные службы в высокогорных районах (с использованием вертолетов, альпинистского снаряжения);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военнослужащие вооруженных сил, независимо от военной специальности, рода войск, воинского звания и формы прохождения военной службы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    члены отрядов особого назначения, независимо от ведомственного подчинения;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    профессиональные спортсмены и тренеры;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    личные охранники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    водолазы, работники, чья деятельность связана с подводным погружением.
                                 </p>
                              </div>
                           </div>
                        </div>

                        <p class="rules-text"><span>4.</span> Срок действия Договора Страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Срок действия договоров страхования, заключенных по этой Программе, определяется Сторонами в договоре страхования.</p>
                        </div>

                        <p class="rules-text"><span>5.</span> Прекращение действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Действие Программы прекращается в более раннюю из следующих дат:</p>

                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 дата окончания срока действия Договора Страхования, указанная в страховом полисе или в Договоре Страхование, или
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 дата смерти Застрахованного лица.
                              </p>
                           </div>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-5. Программа страхования основных рисков. Страхование на случай смерти или дожития с осуществлением страховых выплат в указанные сроки ( «Программа»)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt strong">Эти специальные условия страхования является приложением к Правилам добровольного страхования жизни.</p>

                        <p class="rules-text"><span>1.</span> страхового случая, включаемых в Программу, являются:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Дожития застрахованного лица на срок или дожития застрахованного лица до определенного возраста;</p>
                           <p class="rules-text"><span>1.2</span> Смерть Застрахованного лица.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Страховщик обязуется осуществить выплату Страховой Суммы по этой Программе в соответствии с Договором Страхование при условии предоставления Страховщику всех документов, необходимых для подтверждения наступления страхового случая и для осуществления страховой выплаты, следующим образом:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>2.1</span> Застрахованное лицо, если она жива на дату / даты, указанной (и) в Договоре Страхование;</p>
                           <p class="rules-text"><span>2.2</span> Выгодоприобретателю, если застрахованное лицо умерло до даты, указанной как дата окончания действия этой программы.</p>
                        </div>
                        
                        <p class="rules-text"><span>3.</span> Договор Страхование по этой Программе может заключаться на таких условиях относительно сроков страхования и особенностей осуществления выплат:</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>3.1</span> Страхование на случай смерти или дожития на срок 15 лет с осуществлением страховых выплат равными частями в случае дожития застрахованного лица до десятых и пятнадцатой годовщины действия Договора страхования. По договору Страхование устанавливаются две равные Страховые Сумы Страховая сумма на случай дожития и Страховая сумма на случай смерти Застрахованного лица (то есть в случае смерти застрахованного лица сумма страховой выплаты не уменьшается на сумму уже осуществленных страховых выплат и является фиксированной)</p>
                           <p class="rules-text"><span>3.2</span> Страхование на случай смерти или дожития на срок 15 лет с осуществлением страховых выплат равными частями в случае дожития застрахованного лица до десятых и пятнадцатой годовщины действия Договора страхования. При этом в случае смерти застрахованного лица сумма страховой выплаты в случае смерти равна страховой сумме, уменьшенной на сумму уже осуществленных страховых выплат;</p>
                           <p class="rules-text"><span>3.3</span> Страхование на случай смерти или дожития на срок 20 лет с осуществлением страховых выплат равными частями в случае дожития застрахованного лица до десятого, пятнадцатый и двадцатый годовщины действия Договора страхования. По договору Страхование устанавливаются две равные Страховые Сумы Страховая сумма на случай дожития и Страховая сумма на случай смерти Застрахованного лица (то есть в случае смерти застрахованного лица сумма страховой выплаты не уменьшается на сумму уже осуществленных страховых выплат и является фиксированной)</p>
                           <p class="rules-text"><span>3.4</span> Страхование на случай смерти или дожития на срок 20 лет с осуществлением страховых выплат равными частями в случае дожития застрахованного лица до десятого, пятнадцатый и двадцатый годовщины действия Договора страхования. При этом в случае смерти застрахованного лица сумма страховой выплаты в случае смерти равна страховой сумме, уменьшенной на сумму уже осуществленных страховых выплат;</p>
                           <p class="rules-text"><span>3.5</span> Страхование на случай смерти или дожития на срок 25 лет с осуществлением страховых выплат равными частями в случае дожития застрахованного лица до десятого, пятнадцатого, двадцатый и двадцать пятый годовщины действия Договора страхования. По договору Страхование устанавливаются две равные Страховые Сумы Страховая сумма на случай дожития и Страховая сумма на случай смерти Застрахованного лица (то есть в случае смерти застрахованного лица сумма страховой выплаты не уменьшается на сумму уже осуществленных страховых выплат и является фиксированной)</p>
                           <p class="rules-text"><span>3.6</span> Страхование на случай смерти или дожития на срок 25 лет с осуществлением страховых выплат равными частями в случае дожития застрахованного лица до десятого, пятнадцатого, двадцатый и двадцать пятый годовщины действия Договора страхования. При этом в случае смерти застрахованного лица сумма страховой выплаты в случае смерти равна страховой сумме, уменьшенной на сумму уже осуществленных страховых выплат;</p>
                           <p class="rules-text"><span>3.7</span> Страхование на случай смерти или дожития до достижения Застрахованным Лицом возраста 65 лет с осуществлением страховых выплат равными частями по достижении Застрахованным Лицом возраста 50 лет, 55 лет, 60 лет и 65 лет. По договору Страхование устанавливаются две равные Страховые Сумы Страховая сумма на случай дожития и Страховая сумма на случай смерти Застрахованного лица (то есть в случае смерти застрахованного лица сумма страховой выплаты не уменьшается на сумму уже осуществленных страховых выплат и является фиксированной)</p>
                           <p class="rules-text"><span>3.8</span> Страхование на случай смерти или дожития до достижения Застрахованным Лицом возраста 65 лет с осуществлением страховых выплат равными частями по достижении Застрахованным Лицом возраста 50 лет, 55 лет, 60 лет и 65 лет. При этом в случае смерти застрахованного лица сумма страховой выплаты в случае смерти равна страховой сумме, уменьшенной на сумму уже осуществленных страховых выплат;</p>
                           <p class="rules-text"><span>3.9</span> Страхование на случай смерти или дожития до достижения Застрахованным Лицом возраста 60 лет с осуществлением страховых выплат равными частями по достижении Застрахованным Лицом возраста 45 лет, 50 лет, 55 лет и 60 лет. По договору Страхование устанавливаются две равные страховые суммы: Страховая сумма на случай дожития и Страховая сумма на случай смерти Застрахованного лица (то есть в случае смерти застрахованного лица сумма страховой выплаты не уменьшается на сумму уже осуществленных страховых выплат и является фиксированной)</p>
                           <p class="rules-text"><span>3.10</span> Страхование на случай смерти или дожития до достижения Застрахованным Лицом возраста 60 лет с осуществлением страховых выплат равными частями по достижении Застрахованным Лицом возраста 45 лет, 50 лет, 55 лет и 60 лет. При этом в случае смерти застрахованного лица сумма страховой выплаты в случае смерти равна страховой сумме, уменьшенной на сумму уже осуществленных страховых выплат;</p>
                           <p class="rules-text"><span>3.11</span> Страхование на случай смерти или дожития на срок 20 лет с осуществлением страховых выплат, размер которых в процентах от общей валовой годовой страховой премии был определен предварительно, в случае дожития застрахованного лица до пятого, десятого, пятнадцатого и двадцатого годовщины действия Договора Страхования. Страховая сумма на случай смерти Застрахованного лица является фиксированной (т.е. не уменьшается на сумму уже осуществленных страховых выплат).</p>
                        </div>

                        <p class="rules-text"><span>4.</span> Положения Приложения 1-25 к Правилам - «Положение о порядке осуществления страховой выплаты» - не применяются к частичным страховых выплат согласно условиям этой программы.</p>
                        <p class="rules-text"><span>5.</span> В этой Программы не применяются положения Правил добровольного страхования жизни по одноразовой страховой премии (пункт 5.3 Правил).</p>
                        <p class="rules-text"><span>6.</span> Все прямо не указаны в тексте Программы условия определяются в соответствии с условиями Правил добровольного страхования жизни.</p>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-6. Программа страхования дополнительных рисков. Страхование на случай смерти на срок с выплатой дополнительной Страховой Суммы ( «Программа», TR)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>1.</span> Предмет страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Положения настоящей Программы составляют неотъемлемую часть Договора Страхования, в который включены такую ​​программу, и вступают в силу только в том случае, если код и / или название этой программы указаны в страховом полисе или в Приложении к Договору Страхование.</p>
                           <p class="rules-text"><span>1.2</span> Согласно этой Программе Застрахованным Лицом является физическое лицо, фамилия, имя и отчество которой указываются в страховом полисе или в приложении к Договору Страхование по письменному требованию Страхователя, которые осуществлена ​​в момент подачи заявления о Страхование или позже в течение действия договора страхования.</p>
                           <p class="rules-text"><span>1.3</span> Для введения в действие этой программы требуется уплата дополнительной страховой премии. Размер страховой премии указывается в страховом полисе или в соответствующем Приложении к Договору Страхование.</p>
                           <p class="rules-text"><span>1.4</span> Страховых случаев, включается в данную Программы, является смерть застрахованного лица.</p>
                           <p class="rules-text"><span>1.5</span> Страховщик обязуется осуществить выплату Страховой Суммы по этой Программе, определенной в Договоре Страхование, Выгодоприобретателю, если застрахованное лицо умерло до даты, определенной как дата окончания действия этой программы, и при условии предоставления Страховщику всех документов, необходимых для подтверждения наступления страхового случая и для осуществления страховой выплаты.</p>
                           <p class="rules-text"><span>1.6</span> Любые Страховые выплаты по этой Программе осуществляются независимо от любых других страховых выплат по договору страхования.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Начало действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Датой начала действия этой программы является дата начала действия Программы страхования основных рисков по договорам страхования, если только эту Программу были включены в Договор Страхование и введены в действие позже. В таком случае датой начала действия этой программы будет дата, указанная в соответствующем Приложении к Договору Страхование.</p>
                        </div>

                        <p class="rules-text"><span>3.</span> Прекращение действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>3.1</span> Любая из Сторон вправе прекратить действие этой программы, уведомив другую Сторону о прекращении действия Программы не менее чем за 30 (тридцать) календарных дней до даты прекращения.</p>
                           <p class="rules-text"><span>3.2</span> Дополнительно к статье 18 Правил действие этой программы прекращается в следующих случаях:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>3.2.1</span> Если любая Страховая Премия по этой Программе или Программе страхования основных рисков не уплачивается после наступления срока ее уплаты или в течение льготного периода;</p>
                              <p class="rules-text"><span>3.2.2</span> Договор Страхование, в который включены эту Программу, получил статус уплаченных Договора Страхования, как предусмотрено соответствующей статьей Правил страхования, или действие Программы страхования основных рисков было приостановлено на любых основаниях.</p>
                           </div>

                           <p class="rules-text"><span>3.3</span> В любых случаях прекращения действия этой программы уплата дополнительной страховой премии, относящаяся к этой Программы, прекращается, и обязательства Страховщика по этой Программе прекращаются, за исключением обязательства возврата Страхователю незаработанной части дополнительной страховой премии (если таковая имеется), вместе с любой уплаченной авансом дополнительной страховой премии, срок уплаты которой наступит после даты прекращения этой программы. Незаработанная часть страховой премии - это часть дополнительной страховой премии за период, который начинается с момента прекращения действия Программы и заканчивается датой наступления срока уплаты следующей Страховой Премии.</p>
                        </div>

                        <p class="rules-text"><span>4.</span> Заключительные положения</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>4.1</span> К этой программе не применяются положения Правил добровольного страхования жизни относительно:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>4.1.1</span> Предоставление автоматического кредита для уплаты страховых премий (пункт 6.5 Правил)</p>
                              <p class="rules-text"><span>4.1.2</span> Вступление Договора Страхование статуса уплаченных Договора Страхования (пункт 6.6 Правил)</p>
                              <p class="rules-text"><span>4.1.3</span> Досрочного прекращения действия Договора Страхования (статья 14 Правил);/p>
                              <p class="rules-text"><span>4.1.4</span> Права на Негарантированный бонус (пункт 20.1 Правил)</p>
                              <p class="rules-text"><span>4.1.5</span> Положение об индексации для Программы страхования дополнительных рисков (Приложение 1-17) и положения о порядке осуществления страховых выплат (Приложение 1-25).</p>
                           </div>

                           <p class="rules-text"><span>4.2</span> Все прямо не указаны в тексте Программы условия определяются в соответствии с условиями Правил страхования.</p>
                           <p class="rules-text"><span>4.3</span> Страховщик имеет право изменять размер страховой премии по этой Программе согласно страховому тарифу по этой Программе. Изменение основываться на основных параметрах, влияющих на актуарные расчеты стоимости страхования в соответствии с собственного опыта Страховщика. Изменение вступит в силу с годовщине действия этой программы. Страхователь вправе отказаться от таких изменений в течение 30 (тридцати) календарных дней. Если Страхователь отказывается принять изменения или размер уплаченной им страховой премии отличается от размера, установленного после таких изменений, Страховщик имеет право досрочно прекратить действие Программы с даты очередной годовщины ее действия путем письменного уведомления Страхователя.»</p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-7. Программа страхования дополнительных рисков. Страхование на случай смерти в результате несчастного случая ( «Программа», AD)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>1.</span> Предмет страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Положения настоящей Программы составляют неотъемлемую часть Договора Страхования, в который включены такую ​​программу, и вступают в силу только в том случае, если код и / или название этой программы указаны в страховом полисе или в Приложении к Договору Страхование.</p>
                           <p class="rules-text"><span>1.2</span> Согласно этой Программе Застрахованным Лицом является физическое лицо, фамилия, имя и отчество которой указываются в страховом полисе или в приложении к Договору Страхование по письменному требованию Страхователя, которые осуществлена ​​в момент подачи заявления о Страхование или позже в течение действия договора страхования.</p>
                           <p class="rules-text"><span>1.3</span> Страховых случаев, включается в данную Программы, является смерть застрахованного лица вследствие несчастного случая, который произошел во время действия этой программы.</p>
                           <p class="rules-text"><span>1.4</span> Для введения в действие этой программы требуется уплата дополнительной страховой премии. Размер страховой премии указывается в страховом полисе или в соответствующем Приложении к Договору Страхование.</p>
                           <p class="rules-text"><span>1.5</span> Страховщик обязуется осуществить выплату страховой суммы, определенной в Договоре Страхование, Выгодоприобретателю в случае смерти застрахованного лица до даты, определенной в Договоре Страхование как дата окончания действия этой программы, в результате Несчастного случая, имевшего место во время действия этой программы, и по условия предоставления Страховщику всех документов, необходимых для подтверждения наступления страхового случая и для осуществления страховой выплаты.</p>
                           <p class="rules-text"><span>1.6</span> Страховая выплата по этой Программе осуществляется только в случае выполнения следующих условий:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>1.6.1</span> Смерть Застрахованного лица должна быть прямым, независимым от любых других факторов, следствием телесных повреждений, причиненных внешним, насильственным и случайным образом, о чем (кроме случаев утопления или внутренних повреждений, выявленных сечением) существуют доказательства в виде видимых синяков или ран на поверхности тела</p>
                              <p class="rules-text"><span>1.6.2</span> Страховщик должен получить подтверждение того, что смерть застрахованного лица произошла до даты, указанной в Договоре Страхование как дата окончания действия этой программы;</p>
                              <p class="rules-text"><span>1.6.3</span> Страховщик должен получить подтверждение того, что несчастный случай произошел с застрахованным лицом в период действия этой программы.</p>
                           </div> 

                           <p class="rules-text"><span>1.7</span> Любые Страховые выплаты по этой Программе осуществляются независимо от любых других страховых выплат по договору страхования.</p>
                           <p class="rules-text"><span>1.8</span> Малолетние и несовершеннолетние лица - то есть, лица, которым не исполнилось 18 (восемнадцать) лет - не могут быть застрахованы в соответствии с условиями этой программы.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Исключение из страховых случаев и ограничения страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>2.1</span> Случай, предусмотренный в пункте 1.3 Программы, не признается страховым случаем, если он является следствием, прямо или косвенно, любых обстоятельствах, указанных в статье 4 «Исключение из страховых случаев и ограничения страхования» Правил страхования, соответственно в таком случае Страховая Выплата, предусмотрена в пункте 1.5 Программы, не осуществляется.</p>
                           <p class="rules-text"><span>2.2</span> Дополнительно к пункту 2.1. этой программы Страховщик не осуществляет страховую выплату в случае наступления страхового случая, причиной которых является следующее, если иное не указано в Договоре Страхование:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>2.2.1</span> Профессиональная деятельность Застрахованного лица, в том числе по такому специальности:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    лица, работающие с взрывчатыми веществами, пиротехники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    каскадеры;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    цирковые артисты (акробаты, дрессировщики)
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    работники зоопарка (контактирующие с дикими животными)
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военные репортеры и репортеры, редакторы, журналисты, фотографы, операторы, переводчики (работающих в политически нестабильных зонах и зонах боевых действий);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    аварийно-спасательные службы в высокогорных районах (с использованием вертолетов, альпинистского снаряжения);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военнослужащие вооруженных сил, независимо от военной специальности, рода войск, воинского звания и формы прохождения военной службы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    члены отрядов особого назначения, независимо от ведомственного подчинения;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    профессиональные спортсмены и тренеры;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    личные охранники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    водолазы, работники, чья деятельность связана с подводным погружением;
                                 </p>
                              </div>
                              
                              <p class="rules-text"><span>2.2.2</span> Занятия Застрахованным Лицом спортом на профессиональном уровне, в том числе соревнования и тренировки, а также занятия Застрахованным Лицом спортом на любительском уровне: автомобильным или моторизованным спортом с использованием наземных, водных и воздушных транспортных средств, любым воздушным спортом, альпинизмом, дайвингом (глубже чем на 40 м), стрельбой;</p>
                              <p class="rules-text"><span>2.2.3</span> Путешествия или полет на воздушном судне любого типа, за исключением полета в качестве пассажира на любом воздушном судне, эксплуатируется авиакомпанией, осуществляющей регулярные пассажирские воздушные перевозки по установленному маршруту для пассажирских перевозок;</p>
                              <p class="rules-text"><span>2.2.4</span> Передвижение на подводной лодке любого типа;</p>
                              <p class="rules-text"><span>2.2.5</span> Тренировка или пилотирования или пребывания в качестве пассажира на планере или планере, который пилотируемый вручную, в случае прыжка с парашютом Застрахованного лица;</p>
                              <p class="rules-text"><span>2.2.6</span> Участие в военных маневрах, учениях, испытании военной техники или других аналогичных операциях в качестве военнослужащего или гражданского работника;</p>
                              <p class="rules-text"><span>2.2.7</span> Отравление любыми ядовитыми веществами, газами, выхлопными газами, независимо от того, было такое отравление намеренным или случайным, и независимо от того, было такое отравление вызвано прямым впрыском, поглощением или вдыханием или попаданием ядовитых веществ в организм другим путем, кроме случайного отравления угарным газом (СО, СО2) или другим летучим продуктом горения при пожаре;</p>
                              <p class="rules-text"><span>2.2.8</span> Любые методы или способы лечения неврологических и психических заболеваний, независимо от их классификации, психических отклонений, депрессионная состояния или расстройств высшей нервной деятельности;</p>
                              <p class="rules-text"><span>2.2.9</span> Любое заболевание, болезнь или состояние Застрахованного Лица, предшествующего дате начала действия этой программы, кроме случаев, если Договор Страхование действовал и страховые услуги предоставлялись в течение 3 (трех) лет подряд с даты введения в действие Договора Страхования;</p>
                              <p class="rules-text"><span>2.2.10</span> Любое инфекционное бактериальное заражение, за исключением инфекционного заражения в результате пореза или ранения, произошедших случайно;</p>
                              <p class="rules-text"><span>2.2.11</span> Прохождение любых экспериментальных, исследовательских и диагностических процедур;</p>
                              <p class="rules-text"><span>2.2.12</span> Лечение у специалистов по мануальной терапии, остеопат или других специалистов, которые занимаются нетрадиционным (альтернативным) лечением;</p>
                              <p class="rules-text"><span>2.2.13</span> Несчастный Случай в результате управления Застрахованным Лицом мотоциклетным транспортным средством с объемом двигателя более 125 куб. см или его / ее передвижения как пассажира на таком транспортном средстве, кроме случаев, когда использование такого транспортного средства связано с выполнением Застрахованным Лицом служебных обязанностей, с учетом пункта 2.2.1 этой программы.</p>
                              <p class="rules-text">Действие этого исключения из страховых случаев не распространяется на застрахованных лиц, указавших передвижения мотоциклетным транспортным средством как свое хобби и предоставили разъяснения по требованию Страховщика, что было учтено при оценке страховых рисков и расчета размера страховой премии по Программе и подтверждено соответствующей доплатой согласно таких расчетов. При этом, обстоятельства страхового случая соответствуют всем другим требованиям Правил добровольного страхования жизни.</p>
                           </div>

                           <p class="rules-text"><span>2.3</span> В случае наступления страхового случая «Смерть» факт отсутствия трупа или невозможности его идентификации приводит к непризнание такого случая страховым случаям, кроме случаев, когда этот факт признан юридическим фактом в судебном порядке.</p>
                           <p class="rules-text"><span>2.4</span> Страховая выплата будет осуществлена, если только смерть застрахованного лица вследствие несчастного случае имела место:/p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 во время действия этой программы;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 до даты очередной годовщины действия Программы после 65-го дня рождения Застрахованного Лица;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 смерть имела место в течение 365 дней с даты вступления Несчастного случая, который привел к летальному исходу.
                              </p>
                           </div>
                        </div>

                        <p class="rules-text"><span>3.</span> Права Страховщика в случае смерти застрахованного лица</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Помимо прав, предусмотренных в пункте 10.2 Правил страхования, Страховщик имеет право, и ему должен быть предоставлен разрешение на проведение избранными Страховщиком специалистами / экспертами обследования и вскрытия тела Застрахованного лица, если это не противоречит действующему законодательству Украины.</p>
                        </div>

                        <p class="rules-text"><span>4.</span> Начало действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Датой начала действия этой программы является дата начала действия Программы страхования основных рисков Договора Страхования, если только эту Программу не было введено в действие и включены в договора Страхование позже. В таком случае датой начала действия этой программы будет дата, указанная в соответствующем Приложении к Договору Страхование.</p>
                        </div>

                        <p class="rules-text"><span>5.</span> Прекращение действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>5.1</span> Любая из Сторон вправе прекратить действие этой программы, уведомив другую Сторону о прекращении действия Программы не менее чем за 30 (тридцать) календарных дней до даты прекращения.</p>
                           <p class="rules-text"><span>5.2</span> Дополнительно к статье 18 Правил действие этой программы прекращается в следующих случаях:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>5.2.1</span> Страховая Премия по этой Программе или Программе страхования основных рисков не уплаченная в срок или в течение установленного льготного периода;</p>
                              <p class="rules-text"><span>5.2.2</span> Договор Страхование, в который включены эту Программу, получил статус уплаченных Договора Страхования, как предусмотрено соответствующей статьей Правил страхования, или действие Программы страхования основных рисков было приостановлено на любых основаниях;</p>
                              <p class="rules-text"><span>5.2.3</span> Застрахованное Лицо признано больным;</p>
                              <p class="rules-text"><span>5.2.4</span> Застрахованное лицо поступила в военных наземных, морских или воздушных сил любой страны во время войны, объявленной ли объявленной;</p>
                              <p class="rules-text"><span>5.2.5</span> Застрахованное лицо стала членом каких-либо вспомогательных или гражданских невоенных подразделений, помогают военным наземным, морским или воздушным силам любой страны во время войны, объявленной ли объявленной;</p>
                              <p class="rules-text"><span>5.2.6</span> В очередную годовщину действия этой программы после 65-го дня рождения Застрахованного Лица, независимо от того, продолжает действовать Договор Страхование;</p>
                              <p class="rules-text"><span>5.2.7</span> После осуществления страховой выплаты в соответствии с этой Программой.</p>
                           </div>

                           <p class="rules-text"><span>5.3</span> В любых случаях прекращения действия этой программы уплата дополнительной страховой премии, относящаяся к этой Программы, прекращается, и обязательства Страховщика по этой Программе прекращаются, за исключением обязательства возврата Страхователю незаработанной части дополнительной страховой премии (если таковая имеется), вместе с любой уплаченной авансом дополнительной страховой премии, срок уплаты которой наступит после даты прекращения этой программы. Незаработанная часть страховой премии - это часть дополнительной страховой премии за период, который начинается с момента прекращения Программы и заканчивается датой наступления срока уплаты следующей Страховой Премии.</p>
                        </div>

                        <p class="rules-text"><span>6.</span> Заключительные положения</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>6.1</span> К этой Программы не применяются положения Правил добровольного страхования жизни относительно:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>6.1.1</span> Предоставление автоматического кредита для уплаты страховых премий (пункт 6.5 Правил)</p>
                              <p class="rules-text"><span>6.1.2</span> Вступление Договора Страхование статуса уплаченных Договора Страхования (пункт 6.6 Правил)</p>
                              <p class="rules-text"><span>6.1.3</span> Досрочного прекращения действия Договора Страхования (статья 14 Правил);</p>
                              <p class="rules-text"><span>6.1.4</span> Права на Негарантированный бонус (пункт 20.1 Правил)</p>
                              <p class="rules-text"><span>6.1.5</span> Положение о порядке осуществления страховых выплат (Приложение 1-25).</p>
                           </div>

                           <p class="rules-text"><span>6.2</span> Страховщик имеет право изменять размер страховой премии по этой Программе согласно страховому тарифу по этой Программе. Изменение основываться на основных параметрах, влияющих на актуарные расчеты стоимости страхования в соответствии с собственного опыта Страховщика. Изменение вступит в силу с годовщине действия этой программы. Страхователь вправе отказаться от таких изменений в течение 30 (тридцати) календарных дней. Если Страхователь отказывается принять изменения или размер уплаченной им страховой премии отличается от размера, установленного после таких изменений, Страховщик имеет право досрочно прекратить действие Программы с даты очередной годовщины ее действия путем письменного уведомления Страхователя.</p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-8. Программа страхования дополнительных рисков. Страхование на случай смерти в результате Несчастного случая с выплатой дополнительной Страховой Суммы в случае сиротства ( «Программа», ADob)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>1.</span> Предмет страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Положения настоящей Программы составляют неотъемлемую часть Договора Страхования, в который включены такую ​​программу, и вступают в силу только в том случае, если код и / или название этой программы указаны в страховом полисе или в Приложении к Договору Страхование.</p>
                           <p class="rules-text"><span>1.2</span> Согласно этой Программе Застрахованным Лицом является физическое лицо, фамилия, имя и отчество которой указываются в страховом полисе или в приложении к Договору Страхование по письменному требованию Страхователя, которые осуществлена ​​в момент подачи заявления о Страхование или позже в течение действия договора страхования.</p>
                           <p class="rules-text"><span>1.3</span> Для введения в действие этой программы требуется уплата дополнительной страховой премии. Размер страховой премии указывается в страховом полисе или в соответствующем Приложении к Договору Страхование.</p>
                           <p class="rules-text"><span>1.4</span> Страховых случаев, включается в данную Программы являются:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>1.4.1</span> смерть застрахованного лица вследствие несчастного случая, который произошел во время действия этой программы;</p>
                              <p class="rules-text"><span>1.4.2</span> смерть застрахованного лица и его / ее супруг в результате одного Несчастного Случая.</p>
                           </div>

                           <p class="rules-text"><span>1.5</span> Страховщик обязуется осуществить выплату страховой суммы, определенной в Договоре Страхование как Страховая сумма на случай смерти застрахованного лица вследствие несчастного случая, Выгодоприобретателю, если застрахованное лицо умерло до даты, определенной в Договоре Страхование как дата окончания действия этой программы, в результате Несчастного случая, имевший место во время действия этой программы, и при условии предоставления Страховщику всех документов, необходимых для подтверждения наступления страхового случая и для осуществления страховой выплаты.</p>
                           <p class="rules-text"><span>1.6</span> В случае смерти застрахованного лица и его / ее супруг в результате одного Несчастного случая Страховщик обязуется осуществить выплату дополнительной Страховой Суммы на случай смерти Застрахованного Лица и его / ее супруг в результате одного Несчастного случая (дополнительная Страховая сумма в случае сиротства). Страховая сумма на случай смерти Застрахованного Лица и его / ее супруг в результате одного Несчастного случая устанавливается в размере суммы, равной меньшей из двух сумм:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 Страховая сумма на случай смерти застрахованного лица вследствие несчастного случая, определенная в договоре страхование;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 500000 (пятьсот тысяч) грн., Если иное не предусмотрено договором страхования.
                              </p>
                           </div>

                           <p class="rules-text"><span>1.7</span> Страховая выплата по этой Программе осуществляется только при условии выполнения следующих условий:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>1.7.1</span> Смерть Застрахованного лица должна быть прямым следствием телесных повреждений, причиненных внешним, насильственным и случайным образом (кроме случаев утопления или внутренних повреждений, выявленных сечением), о чем существуют доказательства в виде видимых синяков или ран на поверхности тела</p>
                              <p class="rules-text"><span>1.7.2</span> Страховщик должен получить подтверждение того, что смерть застрахованного лица произошла до даты, указанной в Договоре Страхование как дата окончания действия этой программы.</p>
                              <p class="rules-text"><span>1.7.3</span> Страховщик должен получить подтверждение того, что несчастный случай произошел с застрахованным лицом в период действия этой программы.</p>
                           </div>

                           <p class="rules-text"><span>1.8</span> Любые Страховые выплаты по этой Программе осуществляются независимо от любых других страховых выплат по договору страхования.</p>
                           <p class="rules-text"><span>1.9</span> Малолетние и несовершеннолетние лица - то есть, лица, которым не исполнилось 18 (восемнадцать) лет - не могут быть застрахованы в соответствии с условиями этой программы.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Исключение из страховых случаев и ограничения страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>2.1</span> Случай, предусмотренный в пункте 1.4 Программы, нельзя считать страховым случаем, если он является следствием, прямо или косвенно, любых обстоятельствах, указанных в статье 4 «Исключение из страховых случаев и ограничения страхования» Правил страхования. Соответственно, в таком случае Страховые выплаты, предусмотренные в пунктах 1.5 и 1.6 Программы, не осуществляется.</p>
                           <p class="rules-text"><span>2.2</span> Дополнительно к пункту 2.1 настоящей Программы, Страховщик не осуществляет страховую выплату в случае наступления страхового случая, причиной которых является следующее, если иное не указано в Договоре Страхование:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>2.2.1</span> Профессиональная деятельность Застрахованного лица, в том числе по такому специальности:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    лица, работающие с взрывчатыми веществами, пиротехники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    каскадеры
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    цирковые артисты (акробаты, дрессировщики)
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    работники зоопарка (контактирующие с дикими животными)
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военные репортеры и репортеры, редакторы, журналисты, фотографы, операторы, переводчики (работающих в политически нестабильных зонах и зонах боевых действий);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    аварийно-спасательные службы в высокогорных районах (с использованием вертолетов, альпинистского снаряжения);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военнослужащие вооруженных сил независимо от военной специальности, рода войск, воинского звания и формы прохождения военной службы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    члены отрядов особого назначения независимо от ведомственного подчинения;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    профессиональные спортсмены и тренеры;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    личные охранники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    водолазы, работники, чья деятельность связана с подводным погружением;
                                 </p>
                              </div>

                              <p class="rules-text"><span>2.2.2</span> Занятия Застрахованным Лицом спортом на профессиональном уровне, в том числе соревнования и тренировки, а также занятия Застрахованным Лицом спортом на любительском уровне: автомобильным или моторизованным спортом с использованием наземных, водных и воздушных транспортных средств, любым воздушным спортом, альпинизмом, дайвингом (глубже чем на 40 м), стрельбой;</p>
                              <p class="rules-text"><span>2.2.3</span> Путешествия или полет на воздушном судне любого типа, за исключением полета в качестве пассажира на любом воздушном судне, эксплуатируется авиакомпанией, осуществляющей регулярные пассажирские воздушные перевозки по установленному маршруту для пассажирских перевозок;</p>
                              <p class="rules-text"><span>2.2.4</span> Передвижение на подводной лодке любого типа;</p>
                              <p class="rules-text"><span>2.2.5</span> Тренировка или пилотирования или пребывания в качестве пассажира на планере или планере, который пилотируемый вручную, в случае прыжка с парашютом Застрахованного лица;</p>
                              <p class="rules-text"><span>2.2.6</span> Участие в военных маневрах, учениях, испытании военной техники или других аналогичных операциях в качестве военнослужащего или гражданского работника;</p>
                              <p class="rules-text"><span>2.2.7</span> Отравление любыми ядовитыми веществами, газами, выхлопными газами, независимо от того, было такое отравление намеренным или случайным, и независимо от того, было такое отравление вызвано прямым впрыском, поглощением или вдыханием или попаданием ядовитых веществ в организм другим путем, кроме случайного отравления угарным газом (СО, СО2) или другим летучим продуктом горения при пожаре;</p>
                              <p class="rules-text"><span>2.2.8</span> Любые методы или способы лечения неврологических и психических заболеваний, независимо от их классификации, психических отклонений, депрессионная состояния или расстройств высшей нервной деятельности;</p>
                              <p class="rules-text"><span>2.2.9</span> Любое заболевание, болезнь или состояние Застрахованного Лица, предшествующего дате начала действия этой программы, кроме случаев, если Договор Страхование действовал и страховые услуги предоставлялись в течение 3 (трех) лет подряд с даты введения в действие Договора Страхования;</p>
                              <p class="rules-text"><span>2.2.10</span> Любое инфекционное бактериальное заражение, за исключением инфекционного заражения в результате пореза или ранения, произошедших случайно;</p>
                              <p class="rules-text"><span>2.2.11</span> Прохождение любых экспериментальных, исследовательских и диагностических процедур;</p>
                              <p class="rules-text"><span>2.2.12</span> Лечение у специалистов по мануальной терапии, остеопат или других специалистов, которые занимаются нетрадиционным (альтернативным) лечением;</p>
                              <p class="rules-text"><span>2.2.13</span> Несчастный случай в результате управления Застрахованным Лицом мотоциклетным транспортным средством с объемом двигателя более 125 куб. см или его / ее передвижения как пассажира на таком транспортном средстве, кроме случаев, когда использование такого транспортного средства связано с выполнением Застрахованным Лицом служебных обязанностей, с учетом пункта 2.2.1 этой программы.</p>
                              <p class="rules-text">Действие этого исключения из страховых случаев не распространяется на застрахованных лиц, указавших передвижения мотоциклетным транспортным средством как свое хобби и предоставили разъяснения по требованию Страховщика, что было учтено при оценке страховых рисков и расчета размера страховой премии по Программе и подтверждено соответствующей доплатой согласно таких расчетов. При этом, обстоятельства страхового случая соответствуют всем другим требованиям Правил добровольного страхования жизни.</p>
                           </div>

                           <p class="rules-text"><span>2.3</span> В случае наступления страхового случая «Смерть» факт отсутствия трупа или невозможности его идентификации приводит к непризнание такого случая страховым случаям, кроме случаев, когда этот факт признан юридическим фактом в судебном порядке.</p>
                           <p class="rules-text"><span>2.4</span> Страховая выплата будет осуществлена ​​при условии, что смерть застрахованного лица вследствие несчастного случае имела место:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 в течение срока действия этой программы;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 до даты очередной годовщины действия Программы после 65-го дня рождения Застрахованного Лица;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 в течение 365 дней с даты вступления Несчастного случая, который привел к летальному исходу.
                              </p>
                           </div>
                        </div>

                        <p class="rules-text"><span>3.</span> Права Страховщика в случае смерти застрахованного лица</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Помимо прав, предусмотренных в пункте 10.2 Правил страхования, Страховщик имеет право, и ему должен быть предоставлен разрешение на проведение избранными Страховщиком специалистами / экспертами обследования и вскрытия тела Застрахованного лица, если это не противоречит действующему законодательству Украины.</p>
                        </div>

                        <p class="rules-text"><span>4.</span> Начало действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Датой начала действия этой программы является дата начала действия Программы страхования основных рисков Договора Страхования, если только эту Программу не было введено в действие и включены в договора Страхование позже. В таком случае датой начала действия этой программы будет дата, указанная в соответствующем Приложении к Договору Страхование.</p>
                        </div>

                        <p class="rules-text"><span>5.</span> Прекращение действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>5.1</span> Любая из Сторон вправе прекратить действие этой программы, уведомив другую Сторону о прекращении действия Программы не менее чем за 30 (тридцать) календарных дней до даты прекращения.</p>
                           <p class="rules-text"><span>5.2</span> Дополнительно к статье 18 Правил страхования действие этой программы прекращается в следующих случаях:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>5.2.1</span> Страховая Премия по этой Программе или Программе страхования основных рисков не уплаченная в срок или в течение установленного льготного периода;</p>
                              <p class="rules-text"><span>5.2.2</span> Договор Страхование, в который включены эту Программу, получил статус уплаченных Договора Страхования, как предусмотрено соответствующей статьей Правил страхования, или действие Программы страхования основных рисков было приостановлено на любых основаниях;</p>
                              <p class="rules-text"><span>5.2.3</span> Застрахованное Лицо признано больным;</p>
                              <p class="rules-text"><span>5.2.4</span> Застрахованное лицо поступила в военных наземных, морских или воздушных сил любой страны во время войны, объявленной ли объявленной;</p>
                              <p class="rules-text"><span>5.2.5</span> Застрахованное лицо стала членом каких-либо вспомогательных или гражданских невоенных подразделений, помогают военным наземным, морским или воздушным силам любой страны во время войны, объявленной ли объявленной;</p>
                              <p class="rules-text"><span>5.2.6</span> В очередную годовщину действия этой программы после 65-го дня рождения Застрахованного Лица, независимо от того, продолжает действовать Договор Страхование;</p>
                              <p class="rules-text"><span>5.2.7</span> После осуществления страховой выплаты в соответствии с этой Программой.</p>
                           </div>

                           <p class="rules-text"><span>5.3</span> В любых случаях прекращения действия этой программы уплата дополнительной страховой премии, относящаяся к этой Программы, прекращается, и обязательства Страховщика по этой Программе прекращаются, за исключением обязательства возврата Страхователю незаработанной части дополнительной страховой премии (если таковая имеется), вместе с любой уплаченной авансом дополнительной страховой премии, срок уплаты которой наступит после даты прекращения этой программы. Незаработанная часть страховой премии - это часть дополнительной страховой премии за период, который начинается с момента прекращения Программы и заканчивается датой наступления срока уплаты следующей Страховой Премии.</p>
                        </div>
                        <p class="rules-text"><span>6.</span> Заключительные положения</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>6.1</span> К этой Программы не применяются положения Правил добровольного страхования жизни относительно:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>6.1.1</span> Предоставление автоматического кредита для уплаты страховых премий (пункт 6.5 Правил)</p>
                              <p class="rules-text"><span>6.1.2</span> Вступление Договора Страхование статуса уплаченных Договора Страхования (пункт 6.6 Правил)</p>
                              <p class="rules-text"><span>6.1.3</span> Досрочного прекращения действия Договора Страхования (статья 14 Правил);</p>
                              <p class="rules-text"><span>6.1.4</span> Права на Негарантированный бонус (пункт 20.1 Правил)</p>
                              <p class="rules-text"><span>6.1.5</span> Положение о порядке осуществления страховых выплат (Приложение 1-25).</p>
                           </div>
                           <p class="rules-text"><span>6.2</span> Страховщик имеет право изменять размер страховой премии по этой Программе в соответствии с Страховыми тарифами по этой Программе. Изменение основываться на основных параметрах, влияющих на актуарные расчеты стоимости страхования в соответствии с собственного опыта Страховщика. Изменение вступит в силу с годовщине действия этой программы. Страхователь вправе отказаться от таких изменений в течение 30 (тридцати) календарных дней. Если Страхователь отказывается принять изменения или размер уплаченной им страховой премии отличается от размера, установленного после таких изменений, Страховщик имеет право досрочно прекратить действие Программы с даты очередной годовщины ее действия путем письменного уведомления Страхователя.</p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-9. Программа страхования дополнительных рисков Страхование на случай смерти / увечья / постоянной и полной нетрудоспособности в результате несчастного случая
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>1.</span> Предмет страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Положения настоящей Программы составляют неотъемлемую часть Договора Страхования, в который включены такую ​​программу, и вступают в силу только в том случае, если код и / или название этой программы указано в страховом полисе или в Приложении к Договору Страхование.</p>
                           <p class="rules-text"><span>1.2</span> Согласно этой Программе Застрахованным Лицом является физическое лицо, фамилия, имя и отчество которой указываются в страховом полисе или в приложении к Договору Страхование по письменному требованию Страхователя, которые осуществлена ​​в момент подачи заявления о Страхование или позже в течение действия договора страхования.</p>
                           <p class="rules-text"><span>1.3</span> Для введения в действие этой программы требуется уплата дополнительной страховой премии. Размер страховой премии указывается в страховом полисе или в соответствующем Приложении к Договору Страхование.</p>
                           <p class="rules-text"><span>1.4</span> Страховщик обязуется осуществить выплату страховой суммы, определенной в Договоре Страхование, Выгодоприобретателю в случае смерти застрахованного лица вследствие несчастного случая, который произошел во время действия этой программы до даты, определенной в Договоре Страхование как дата окончания действия этой программы, и по условия предоставления Страховщику всех документов, необходимых для подтверждения наступления страхового случая и для осуществления страховой выплаты.</p>
                           <p class="rules-text"><span>1.5</span> В случае постоянной нетрудоспособности застрахованного лица в результате Несчастного случая Страховщик соглашается осуществить Страховую выплату в соответствии с условиями этой программы в пользу застрахованного лица.</p>
                           <p class="rules-text"><span>1.6</span> Любые Страховые выплаты по этой Программе осуществляются независимо от любых других страховых выплат по договору страхования.</p>
                           <p class="rules-text"><span>1.7</span> Малолетние и несовершеннолетние лица - то есть, лица, которым не исполнилось 18 (восемнадцать) лет - не могут быть застрахованы по риску «Смерть Застрахованного лица в результате Несчастного случая» согласно условиям этой программы.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Страховой Случай и Страховые выплаты</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Страховым случаем по этой Программе является Смерть, Уродство и / или Постоянная и полная неработоспособность застрахованного лица вследствие несчастного случая.</p>
                           <p class="rules-text"><span>2.1</span> Смерть в результате Несчастного случая:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>2.1.1</span> Если в результате Несчастного случая застрахованное лицо получило телесные повреждения, которые привели к его смерти, Страховщик обязан осуществить страховую выплату Выгодоприобретателю при условии, что смерть наступила в течение 365 дней со дня наступления Несчастного случая, повлекшего такую ​​смерть;</p>
                              <p class="rules-text"><span>2.1.2</span> Если Застрахованное лицо была застрахована и на случай смерти в результате Несчастного случая, и в случае постоянной и полной нетрудоспособности в результате несчастного случая по одному и тому же договору Страхование, то наступления такого нетрудоспособности и смерти Застрахованного лица в результате того же телесного повреждения рассматриваются как наступление одного страхового случая , а именно: смерть застрахованного лица вследствие несчастного случая;</p>
                              <p class="rules-text"><span>2.1.3</span> Если застрахованное лицо получило Страховую выплату на случай нетрудоспособности в результате несчастного случая, и если после этого те же телесные повреждения обусловят смерть застрахованного лица, то любые суммы осуществленных страховых выплат на случай нетрудоспособности вследствие Несчастного случая будет вычислен с надлежащей страховой выплаты в случае смерти в результате несчастного случая.</p>
                           </div>

                           <p class="rules-text"><span>2.2</span> Постоянная и полная неработоспособность:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>2.2.1</span> Для целей этой программы Постоянной и полной нетрудоспособность застрахованного лица считаться нетрудоспособность, не позволит Застрахованному Лицу заниматься любой профессиональной или трудовой деятельностью, а также выполнять любую умственную или физическую работу за вознаграждение или для получения прибыли.</p>
                              <p class="rules-text"><span>2.2.2</span> Если в результате Несчастного случая застрахованное лицо получило телесные повреждения, в течение 365 дней, начиная с даты наступления Несчастного случая, приведут к постоянной и полной нетрудоспособности застрахованному лицу, как определено выше, то Страховщик выплатит страховую сумму с учетом положений пункта 2.2.4 настоящей Программы по условии, что такая нетрудоспособность продолжалась в течение 12 (двенадцати) месяцев непрерывно и является полной и постоянной в конце этого периода;</p>
                              <p class="rules-text"><span>2.2.3</span> Однако, несмотря на п. 2.2.2 Программы, Страховщик сочтет Постоянной и полной нетрудоспособностью и не применять 12 - месячный ожидаемый период приведенному в таблице ниже:</p>
                              <div class="list-table">
                                 <div class="grid-row head">
                                    <div class="grid-col grid-col-md">
                                       <p class="rules-text no-mb strong">Описание Полной и постоянной нетрудоспособности</p>
                                    </div>
                                    <div class="grid-col grid-col-sm">
                                       <p class="rules-text no-mb strong">Размер страховой выплаты (в процентах от страховой суммы)</p>
                                    </div>
                                 </div>
                                 <div class="grid-row">
                                    <div class="grid-col grid-col-md">
                                       <p class="rules-text no-mb">Полная потеря зрения на оба глаза</p>
                                    </div>
                                    <div class="grid-col grid-col-sm">
                                       <p class="rules-text no-mb">100%</p>
                                    </div>
                                 </div>
                                 <div class="grid-row">
                                    <div class="grid-col grid-col-md">
                                       <p class="rules-text no-mb">Полная глухота на оба уха</p>
                                    </div>
                                    <div class="grid-col grid-col-sm">
                                       <p class="rules-text no-mb">100%</p>
                                    </div>
                                 </div>
                                 <div class="grid-row">
                                    <div class="grid-col grid-col-md">
                                       <p class="rules-text no-mb">Полная потеря речи</p>
                                    </div>
                                    <div class="grid-col grid-col-sm">
                                       <p class="rules-text no-mb">100%</p>
                                    </div>
                                 </div>
                                 <div class="grid-row">
                                    <div class="grid-col grid-col-md">
                                       <p class="rules-text no-mb">Удаление нижней челюсти</p>
                                    </div>
                                    <div class="grid-col grid-col-sm">
                                       <p class="rules-text no-mb">100%</p>
                                    </div>
                                 </div>
                                 <div class="grid-row">
                                    <div class="grid-col grid-col-md">
                                       <p class="rules-text no-mb">Полная потеря обеих рук или обеих кистей</p>
                                    </div>
                                    <div class="grid-col grid-col-sm">
                                       <p class="rules-text no-mb">100%</p>
                                    </div>
                                 </div>
                                 <div class="grid-row">
                                    <div class="grid-col grid-col-md">
                                       <p class="rules-text no-mb">Полная потеря обеих ног или обеих стоп</p>
                                    </div>
                                    <div class="grid-col grid-col-sm">
                                       <p class="rules-text no-mb">100%</p>
                                    </div>
                                 </div>
                                 <div class="grid-row">
                                    <div class="grid-col grid-col-md">
                                       <p class="rules-text no-mb">Полная потеря одной руки или одной кисти и одной ноги или одной стопы</p>
                                    </div>
                                    <div class="grid-col grid-col-sm">
                                       <p class="rules-text no-mb">100%</p>
                                    </div>
                                 </div>
                                 <div class="grid-row">
                                    <div class="grid-col grid-col-md">
                                       <p class="rules-text no-mb">полное слабоумие</p>
                                    </div>
                                    <div class="grid-col grid-col-sm">
                                       <p class="rules-text no-mb">100%</p>
                                    </div>
                                 </div>
                              </div>
                              <p class="rules-text"><span>2.2.4</span> Страховщик вычислит со Страховой Выплаты любые суммы, уплаченные ранее или подлежат выплате по этой Программе в связи с тем же видом нетрудоспособности вследствие того же Несчастного случая.</p>
                           </div>

                           <p class="rules-text"><span>2.3</span> Увечье</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>2.3.1</span> Если в результате Несчастного случая, предусмотренного этой программой, имеет место Уродство, указанное в таблице видов потерь, приведенной ниже в этом пункте, то Страховщик осуществляет в пользу застрахованного лица Страховые выплаты, равные части Страховой Суммы согласно Таблице видов потерь для конкретной травмы, но при условии, что такое Уродство является прямым следствием такой травмы независимо от любых других обстоятельствах и произошло в течение 365 дней после наступления Несчастного случая, обусловившим такое Уродство;</p>
                              <div class="list-table">
                                 <div class="grid-row">
                                    <div class="grid-col-md grid-col left">
                                       <p class="rules-text no-mb strong">вид увечья</p>
                                    </div>
                                    <div class="grid-col grid-col-sm">
                                       <p class="rules-text no-mb strong">Размер страховой выплаты (в процентах от страховой суммы)</p>
                                    </div>
                                 </div>

                                 <div class="grid-row">
                                    <div class="grid-col-md grid-col"></div>
                                    <div class="grid-col grid-col-sm flex-col">
                                       <div class="item">
                                          <p class="rules-text no-mb strong">правая</p>
                                       </div>
                                       <div class="item">
                                          <p class="rules-text no-mb strong">левая</p>
                                       </div>
                                    </div>
                                 </div>

                                 <div class="grid-row">
                                    <div class="grid-col-md grid-col left">
                                       <p class="rules-text no-mb">Потеря одной руки</p>
                                    </div>
                                    <div class="grid-col grid-col-sm flex-col">
                                       <div class="item">
                                          <p class="rules-text no-mb">60%</p>
                                       </div>
                                       <div class="item">
                                          <p class="rules-text no-mb">50%</p>
                                       </div>
                                    </div>
                                 </div>

                                 <div class="grid-row">
                                    <div class="grid-col-md grid-col left">
                                       <p class="rules-text no-mb">Потеря одной кисти или предплечье</p>
                                    </div>
                                    <div class="grid-col grid-col-sm flex-col">
                                       <div class="item">
                                          <p class="rules-text no-mb">60%</p>
                                       </div>
                                       <div class="item">
                                          <p class="rules-text no-mb">50%</p>
                                       </div>
                                    </div>
                                 </div>

                                 <div class="grid-row">
                                    <div class="grid-col-md grid-col left">
                                       <p class="rules-text no-mb">Потеря одной ноги выше колена</p>
                                    </div>
                                    <div class="grid-col grid-col-sm flex-col">
                                       <div class="item">
                                          <p class="rules-text no-mb">60%</p>
                                       </div>
                                       <div class="item">
                                          <p class="rules-text no-mb">60%</p>
                                       </div>
                                    </div>
                                 </div>

                                 <div class="grid-row">
                                    <div class="grid-col-md grid-col left">
                                       <p class="rules-text no-mb">Потеря одной ноги на уровне или ниже колена</p>
                                    </div>
                                    <div class="grid-col grid-col-sm flex-col">
                                       <div class="item">
                                          <p class="rules-text no-mb">50%</p>
                                       </div>
                                       <div class="item">
                                          <p class="rules-text no-mb">50%</p>
                                       </div>
                                    </div>
                                 </div>

                                 <div class="grid-row">
                                    <div class="grid-col-md grid-col left">
                                       <p class="rules-text no-mb">Потеря одной стопы</p>
                                    </div>
                                    <div class="grid-col grid-col-sm flex-col">
                                       <div class="item">
                                          <p class="rules-text no-mb">40%</p>
                                       </div>
                                       <div class="item">
                                          <p class="rules-text no-mb">40%</p>
                                       </div>
                                    </div>
                                 </div>

                                 <div class="grid-row">
                                    <div class="grid-col-md grid-col left">
                                       <p class="rules-text no-mb">Потеря зрения на один глаз</p>
                                    </div>
                                    <div class="grid-col grid-col-sm flex-col">
                                       <div class="item">
                                          <p class="rules-text no-mb">50%</p>
                                       </div>
                                       <div class="item">
                                       </div>
                                    </div>
                                 </div>
                              </div>
                              <p class="rules-text"><span>2.3.2</span> Если Застрахованное лицо является леворуких и отметила это в заявлении на страхование, или это официально признано, тогда определенные выше части Страховой Суммы для различных видов нетрудоспособности левых и правых конечностей взаимно меняются;</p>
                              <p class="rules-text"><span>2.3.3</span> Если последствия Несчастного случая ухудшаются из-за небрежности Застрахованного лица или его отказ получить необходимую медицинскую помощь, то сумма причитающихся страховых выплат рассчитывается не по реальным результатам Несчастного случая, произошедшего с Застрахованным Лицом, а согласно результатам, которые должна была обычная физически здоровая лицо в связи с таким Несчастным случаем, если бы она получила соответствующее и рациональное медицинское лечение, которое должно быть подтверждено врачом-экспертом, назначенным Страховщиком. В случае предварительного ухудшения физического состояния здоровья застрахованного лица только реальные и настоящие последствия указанного Несчастного случая должны быть основой для определения размера страховой выплаты;</p>
                              <p class="rules-text"><span>2.3.4</span> Размер страховой выплаты, связанных с видами увечья, не указанные в приведенной в пункте 2.3.1 Программы Таблицы Видов Потерь, рассчитывается в соответствии с их серьезности по сравнению с теми случаями, указанные в таблице, и при этом не принимается во внимание профессия или место работы застрахованного лица;</p>
                              <p class="rules-text"><span>2.3.5</span> Общая сумма страховых выплат, которая уплачивается за наступления нескольких случаев увечья и полной нетрудоспособности вследствие одного или нескольких Несчастных Случаев, рассчитывается путем добавления различных сумм, но общий размер не должен превышать общую страховую сумму, указанную в договоре страхование;</p>
                              <p class="rules-text"><span>2.3.6</span> Любые случаи Увечья органов или частей тела, имеющих постоянную аномалию или патологию, которая существовала до наступления Несчастного случая, исключаются из страхового случая по договору Страхование в части такой аномалии или патологии, которая существовала до наступления Несчастного случая, что должно быть подтверждено врачом -эксперт, предназначенным Страховщиком.</p>
                           </div>
                        </div>

                        <p class="rules-text"><span>3.</span> Условия осуществления страховой выплаты</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>3.1</span> Подтверждение смерти вследствие несчастного случая предоставляется одним из выгодоприобретателей или его законным представителем в виде свидетельства о смерти или, в случае исчезновения тела, судебного решения об объявлении гражданина умершим, вступившее в законную силу.</p>
                           <p class="rules-text"><span>3.2</span> Страховые выплаты в случае нетрудоспособности вследствие несчастного случая (Постоянной и полной нетрудоспособности) осуществляются после медицинского признание Страховщиком этой нетрудоспособности Постоянной и полной.</p>
                        </div>

                        <p class="rules-text"><span>4.</span> Внешнее воздействие на Застрахованное Лицо и ее исчезновение</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>4.1</span> Если через Несчастный случай согласно этой Программе Застрахованное лицо неизбежно подвергается внешнему воздействию, в результате которого становится неработоспособным, что обусловливает необходимость осуществления страховых выплат по этой Программе, то действие этой программы также распространяется на такую Неработоспособность.</p>
                           <p class="rules-text"><span>4.2</span> Если тело Застрахованного Лица не было найдено после исчезновения принудительного приземления летательного аппарата, высадки на берег, затопления или аварии транспортного средства, на котором в качестве пассажира или члена экипажа находилась Застрахованное лицо, то, при условии соблюдения других положений, такой случай считается страховым случаем «Смерть Застрахованного лица» в случае объявления Застрахованного лица умершим в судебном порядке.</p>
                        </div>

                        <p class="rules-text"><span>5.</span> Исключение из страховых случаев и ограничения страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>5.1</span> Случаи, предусмотренные в пункте 2 Программы, не признаются страховым случаем, если они являются следствием, прямо или косвенно, любых обстоятельствах, указанных в статье 4 «Исключение из страховых случаев и ограничения страхования» Правил добровольного страхования жизни.</p>
                           <p class="rules-text"><span>5.2</span> Дополнительно к пункту 5.1 этой программы Страховщик не осуществляет страховую выплату при наступлении случаев, причиной которых является следующее, если иное не указано в Договоре Страхование:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>5.2.1</span> Профессиональная деятельность Застрахованного лица, в том числе по такому специальности:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    лица, работающие с взрывчатыми веществами, пиротехники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    каскадеры
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    цирковые артисты (акробаты, дрессировщики)
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    работники зоопарка (контактирующие с дикими животными)
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военные репортеры и репортеры, редакторы, журналисты, фотографы, операторы, переводчики (работающих в политически нестабильных зонах и зонах боевых действий);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    аварийно-спасательные службы в высокогорных районах (с использованием вертолетов, альпинистского снаряжения);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военнослужащие вооруженных сил независимо от военной специальности, рода войск, воинского звания и формы прохождения военной службы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    члены отрядов особого назначения независимо от ведомственного подчинения;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    профессиональные спортсмены и тренеры;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    личные охранники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    водолазы, работники, чья деятельность связана с подводным погружением;
                                 </p>
                              </div>

                              <p class="rules-text"><span>5.2.2</span> Занятия Застрахованным Лицом спортом на профессиональном уровне, в том числе соревнования и тренировки, а также занятия Застрахованным Лицом спортом на любительском уровне: автомобильным или моторизованным спортом с использованием наземных, водных и воздушных транспортных средств, любым воздушным спортом, альпинизмом, дайвингом (глубже чем на 40 м), стрельбой;</p>
                              <p class="rules-text"><span>5.2.3</span> Путешествия или полет на воздушном судне любого типа, за исключением полета в качестве пассажира на любом воздушном судне, эксплуатируется авиакомпанией, осуществляющей регулярные пассажирские воздушные перевозки по установленному маршруту для пассажирских перевозок;</p>
                              <p class="rules-text"><span>5.2.4</span> Передвижение на подводной лодке любого типа;</p>
                              <p class="rules-text"><span>5.2.5</span> Тренировка или пилотирования или пребывания в качестве пассажира на планере или планере, который пилотируемый вручную, в случае прыжка с парашютом Застрахованного лица;</p>
                              <p class="rules-text"><span>5.2.6</span> Участие в военных маневрах, учениях, испытании военной техники или других аналогичных операциях в качестве военнослужащего или гражданского работника;</p>
                              <p class="rules-text"><span>5.2.7</span> Отравление любыми ядовитыми веществами, газами, выхлопными газами, независимо от того, было такое отравление намеренным или случайным, и независимо от того, было такое отравление вызвано прямым впрыском, поглощением или вдыханием или попаданием ядовитых веществ в организм другим путем, кроме случайного отравления угарным газом (СО, СО2) или другим летучим продуктом горения при пожаре;</p>
                              <p class="rules-text"><span>5.2.8</span> Любые методы или способы лечения неврологических и психических заболеваний, независимо от их классификации, психических отклонений, депрессионная состояния или расстройств высшей нервной деятельности;</p>
                              <p class="rules-text"><span>5.2.9</span> Любое заболевание, болезнь или состояние Застрахованного Лица, предшествующего дате начала действия этой программы, кроме случаев, если Договор Страхование действовал и страховые услуги предоставлялись в течение 3 (трех) лет подряд с даты введения в действие Договора Страхования;</p>
                              <p class="rules-text"><span>5.2.10</span> Любое инфекционное бактериальное заражение, за исключением инфекционного заражения в результате пореза или ранения, произошедших случайно;</p>
                              <p class="rules-text"><span>5.2.11</span> Прохождение любых экспериментальных, исследовательских и диагностических процедур;</p>
                              <p class="rules-text"><span>5.2.12</span> Лечение у специалистов по мануальной терапии, остеопат или других специалистов, которые занимаются нетрадиционным (альтернативным) лечением;</p>
                              <p class="rules-text"><span>5.2.13</span> Несчастный случай в результате управления Застрахованным Лицом мотоциклетным транспортным средством с объемом двигателя более 125 куб. см или его / ее передвижения как пассажира на таком транспортном средстве, кроме случаев, когда использование такого транспортного средства связано с выполнением Застрахованным Лицом служебных обязанностей, с учетом пункта 2.2.1 этой программы.</p>
                              <p class="rules-text">Действие этого исключения из страховых случаев не распространяется на застрахованных лиц, указавших передвижения мотоциклетным транспортным средством как свое хобби и предоставили разъяснения по требованию Страховщика, что было учтено при оценке страховых рисков и расчета размера страховой премии по Программе и подтверждено соответствующей доплатой согласно таких расчетов. При этом, обстоятельства страхового случая соответствуют всем другим требованиям Правил добровольного страхования жизни.</p>
                              <p class="rules-text"><span>5.2.14</span> Телесные повреждения в результате Несчастного случая, повлекших кила, люмбаго или воспаление седалищного нерва</p>
                              <p class="rules-text"><span>5.2.15</span> Вакцинация и последствия вакцинации.</p>
                           </div>

                           <p class="rules-text"><span>5.3</span> Страховая выплата будет осуществлена, если только Страховой Случай имел место:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 в течение действия этой Программы;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 до даты очередной годовщины действия Программы после 65-го дня рождения Застрахованного Лица.
                              </p>
                           </div>
                        </div>
                           
                        <p class="rules-text"><span>6.</span> Права страховщика при наступлении страхового случая</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Помимо прав, предусмотренных в пункте 10.2 Правил страхования, Страховщик имеет право проводить обследование Застрахованного лица с целью определения, является ли ее постоянная нетрудоспособность в результате Несчастного случая полной или частичной соответствии с условиями этой программы. Любые необходимые Страховые выплаты в соответствии с условиями этой программы основываются на результатах указанного медицинского обследования.</p>
                        </div>

                        <p class="rules-text"><span>7.</span> Начало действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Датой начала действия этой программы будет дата начала действия Программы страхования основных рисков Договора Страхования, если только эту Программу не было введено в действие и включены в договора Страхование позже. В таком случае датой начала действия этой программы будет дата, указанная в соответствующем Приложении к Договору Страхование.</p>
                        </div>

                        <p class="rules-text"><span>8.</span> Прекращение действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>8.1</span> Любая из Сторон вправе прекратить действие этой программы, уведомив другую Сторону о прекращении действия Программы не менее, чем за 30 (тридцать) календарных дней до даты прекращения.</p>
                           <p class="rules-text"><span>8.2</span> Действие этой программы прекращается и Страховщик освобождается от своих соответствующих обязательств в случае осуществления страховой выплаты в случае смерти застрахованного лица вследствие несчастного случая.</p>
                           <p class="rules-text"><span>8.3</span> Дополнительно к статье 18 Правил добровольного страхования жизни действие этой программы прекращается в следующих случаях:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>8.3.1</span> Застрахованное Лицо признано больным;</p>
                              <p class="rules-text"><span>8.3.2</span> Застрахованное лицо поступила в военных наземных, морских или воздушных сил любой страны во время войны, объявленной ли объявленной;</p>
                              <p class="rules-text"><span>8.3.3</span> Застрахованное лицо стала членом каких-либо вспомогательных или гражданских невоенных подразделений, помогают военным наземным, морским или воздушным силам любой страны во время войны, объявленной ли объявленной;</p>
                              <p class="rules-text"><span>8.3.4</span> В очередную годовщину действия этой программы после 65-го дня рождения Застрахованного Лица, независимо от того, продолжает действовать Договор Страхование;</p>
                              <p class="rules-text"><span>8.3.5</span> Страховая Премия по этой Программе или Программе страхования основных рисков не уплаченная в срок или в течение установленного льготного периода;</p>
                              <p class="rules-text"><span>8.3.6</span> Договор Страхование, в который включены эту Программу, получил статус уплаченных Договора Страхования, как предусмотрено соответствующей статьей Правил страхования, или действие Программы страхования основных рисков было приостановлено на любых основаниях.</p>
                           </div>

                           <p class="rules-text"><span>8.4</span> В любых случаях прекращения действия этой программы уплата дополнительной страховой премии прекращается, и обязательства Страховщика по этой Программе прекращаются, за исключением обязательства возврата Страхователю в соответствии с действующим законодательством Украины, незаработанной части дополнительной страховой премии (если таковая имеется), вместе с любой уплаченной авансом дополнительной страховой премии, срок уплаты которой наступит после даты прекращения этой программы. Незаработанная часть страховой премии - это часть дополнительной страховой премии за период, который начинается с момента прекращения Программы и заканчивается датой наступления срока уплаты следующей Страховой Премии.</p>
                        </div>

                        <p class="rules-text"><span>9.</span> Заключительные положения</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>9.1</span> К этой программе не применяются положения Правил добровольного страхования жизни относительно:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>9.1.1</span> Предоставление автоматического кредита для уплаты страховых премий (пункт 6.5 Правил)</p>
                              <p class="rules-text"><span>9.1.2</span> Вступление Договора Страхование статуса уплаченных Договора Страхования (пункт 6.6 Правил)</p>
                              <p class="rules-text"><span>9.1.3</span> Досрочного прекращения действия Договора Страхования (статья 14 Правил);</p>
                              <p class="rules-text"><span>9.1.4</span> Права на Негарантированный бонус (пункт 20.1 Правил)</p>
                              <p class="rules-text"><span>9.1.5</span> Положение о порядке осуществления страховых выплат (Приложение 1-25).</p>
                           </div>

                           <p class="rules-text"><span>9.2</span> Страховщик имеет право изменять размер страховой премии по этой Программе согласно страховому тарифу по этой Программе. Изменение основываться на основных параметрах, влияющих на актуарные расчеты стоимости страхования в соответствии с собственного опыта Страховщика. Изменение вступит в силу с годовщине действия этой программы. Страхователь вправе отказаться от таких изменений в течение 30 (тридцати) календарных дней. Если Страхователь отказывается принять изменения или размер уплаченной им страховой премии отличается от размера, установленного после таких изменений, Страховщик имеет право досрочно прекратить действие Программы с даты очередной годовщины ее действия путем письменного уведомления Страхователя.</p>
                           <p class="rules-text"><span>9.3</span> Страховщик имеет право отказаться вносить любые изменения в Договор Страхование после наступления страхового случая по этой Программе.</p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-10. Программа страхования дополнительных рисков. Страхование на случай постоянной нетрудоспособности вследствие несчастного случая ( «Программа», PI)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>1.</span> Предмет страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Положения настоящей Программы составляют неотъемлемую часть Договора Страхования, в который включены такую ​​программу, и вступают в силу только в том случае, если код и / или название этой программы указаны в страховом полисе или в Приложении к Договору Страхование.</p>
                           <p class="rules-text"><span>1.2</span> Согласно этой Программе Застрахованным Лицом является физическое лицо, фамилия, имя и отчество которой указываются в страховом полисе или в приложении к Договору Страхование по письменному требованию Страхователя, которые осуществлена ​​в момент подачи заявления о Страхование или позже в течение действия договора страхования.</p>
                           <p class="rules-text"><span>1.3</span> Для введения в действие этой программы требуется уплата дополнительной страховой премии. Размер страховой премии указывается в страховом полисе или в соответствующем Приложении к Договору Страхование.</p>
                           <p class="rules-text"><span>1.4</span> В случае постоянной нетрудоспособности застрахованного лица вследствие несчастного случая Страховщик соглашается осуществить Страховую выплату в соответствии с этой Программы в пользу застрахованного лица.</p>
                           <p class="rules-text"><span>1.5</span> Любые Страховые выплаты по этой Программе осуществляются независимо от любых других страховых выплат по договору страхования.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Страховой Случай и Страховая Выплата</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Страховым случаем по этой Программе является постоянная нетрудоспособность застрахованного лица вследствие несчастного случая.</p>
                           <p class="rules-text"><span>2.1</span> Постоянная нетрудоспособность определяется с помощью специальной Таблицы Видов Потерь. Страховщик осуществляет Застрахованному Лицу Страховые выплаты, равные части Страховой Суммы согласно Таблице видов потерь для конкретной травмы, но при условии, что такая постоянная нетрудоспособность произошла в течение 365 дней после даты Несчастного случая, обусловившим такую постоянная нетрудоспособность, и продолжается в течение оставшейся жизни такой застрахованного лица.</p>
                           <p class="rules-text"><span>2.2</span> Размер страховой выплаты в случае постоянной нетрудоспособности вследствие случаев, которые не указаны в приведенной ниже Таблице видов потерь, рассчитывается в соответствии с их серьезности по сравнению с теми случаями, указанные в таблице видов потерь, при этом не принимается во внимание профессия или место работы застрахованного лица .</p>
                           <p class="rules-text"><span>2.3</span> Общая сумма страховых выплат, которая уплачивается за наступления нескольких видов нетрудоспособности вследствие одного Несчастного случая, рассчитывается путем добавления различных сумм, но общий размер не должен превышать общую страховую сумму, указанную в договоре страхования.</p>
                           <p class="rules-text"><span>2.4</span> Если состояние Застрахованного лица ухудшается из-за небрежности Застрахованного лица или его отказ получить необходимую медицинскую помощь, то сумма причитающихся страховых выплат рассчитывается не в соответствии с реальных последствий Несчастного случая, произошедшего с Застрахованным Лицом, а соответственно к последствиям, которые должна была обычная физически здоровая личность в результате такого Несчастного случая, если бы она получила соответствующее и рациональное медицинское лечение, которое должно быть подтверждено врачом-экспертом, назначенным Страховщиком. В случае предварительного ухудшения физического состояния здоровья застрахованного лица только реальные и настоящие последствия указанного Несчастного случая должны быть основой для определения размера страховых выплат.</p>
                           <p class="rules-text"><span>2.5</span> Если Застрахованное лицо является леворуких и отметила это в заявлении на страхование или это официально признано, тогда определены ниже доли от Страховой Суммы для различных видов нетрудоспособности левых и правых конечностей взаимно меняются.</p>
                           <p class="rules-text"><span>2.6</span> Действие Программы прекращается сразу после наступления страхового случая «Постоянная и полная неработоспособность» согласно этой Программе, но наступления такого страхового случая не приводит к прекращению действия Договора Страхования в целом.</p>
                           <p class="rules-text"><span>2.7</span> Определение Вида Потери:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>2.7.1</span> Потеря кисти, руки, стопы или ноги означает потерю соответствующей части конечности или конечности через физическое отчленение или полную и постоянную потерю способности использовать указанные части конечности или конечности;</p>
                              <p class="rules-text"><span>2.7.2</span> Потеря глаза означает полное и невосполнимых потерю зрения; потерей зрения считается четкость зрения после коррекции 3/60 или менее по шкале Снеллера;</p>
                              <p class="rules-text"><span>2.7.3</span> Потеря слуха или речи означает полное и невосполнимых потерю слуха или речи.</p>
                           </div>

                           <p class="rules-text"><span>2.8</span> Любые случаи Потери органов или частей тела, имеющих постоянную аномалию или патологию, которая существовала до наступления Несчастного случая, исключаются из страхового случая по договору Страхование в части такой аномалии или патологии, что должно быть подтверждено врачом-экспертом, назначенным Страховщиком.</p>
                           <p class="rules-text"><span>2.9</span> Страховую выплату будет осуществлено при условии, что Несчастный Случай, который обусловил наступлении страхового случая имел место:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 в течение действия этой Программы;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 до даты очередной годовщины действия Программы после 65-го дня рождения Застрахованного Лица.
                              </p>
                           </div>
                        </div>

                        <p class="rules-text"><span>3.</span> Таблица Видов Потерь</p>
                        <div class="inside-texts-block">
                           <div class="list-table">
                              <div class="grid-row head">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb strong">Нетрудоспособность</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb strong">Размер страховой выплаты (в процентах от страховой суммы)</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb strong">Постоянная и полная неработоспособность:</p>
                                 </div>
                                 <div class="grid-col grid-col-sm"></div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря зрения на оба глаза</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря обеих кистей или рук</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная глухота на оба уха травматического происхождения</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря речи</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря одной руки и одной ноги</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря одной руки и одной стопы</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря одной кисти и одной стопы</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря одной кисти и одной ноги</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря обеих ног</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря обеих стоп</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Удаление нижней челюсти</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">полное слабоумие</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">100%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb strong">Постоянная Частичная Неработоспособность:</p>
                                 </div>
                                 <div class="grid-col grid-col-sm"></div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb strong">Голова:</p>
                                 </div>
                                 <div class="grid-col grid-col-sm"></div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Потеря костной ткани черепа по всей его толщине:</p>
                                 </div>
                                 <div class="grid-col grid-col-sm"></div>
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb"> - поверхность площадью не менее 6 кв.см</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">40%</p>
                                 </div>
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb"> - поверхность площадью от 3 до 6 кв.см</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">20%</p>
                                 </div>
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb"> - поверхность площадью менее 3 кв.см</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">10%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Частичное удаление нижней челюсти, ее восходящей части в полном объеме или половины верхней челюсти</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">40%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная глухота на одно ухо</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">30%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря одного глаза</p>
                                 </div>
                                 <div class="grid-col grid-col-sm">
                                    <p class="rules-text no-mb">50%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb strong">Верхние конечности</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb strong">правая</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb strong">левая</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Потеря одной руки или кисти</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">60%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">50%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Значительная потеря костной ткани руки (Четко выраженное и неизлечимое поражение)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">50%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">40%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич верхней конечности (Неизлечимое поражение нервов)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">65%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">55%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич огибающего нерва</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">20%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">15%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">анкилоз плеча</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">40%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">30%</p>
                                    </div>
                                 </div>
                              </div>
                              
                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Анкилоз локтя:</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col"></div>
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb"> - в благоприятном положении (15 градусов от прямого угла)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">35%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">30%</p>
                                    </div>
                                 </div>
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb"> - в неблагоприятном положении</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">40%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">35%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Значительная потеря костной ткани двух костей предплечья (четко выраженное и неизлечимое поражение)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">40%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">30%</p>
                                    </div>
                                 </div>
                              </div>
                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич срединного нерва</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">45%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">35%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич лучевого нерва на уровне суставной впадины локтевого сустава</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">40%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">35%</p>
                                    </div>
                                 </div>
                              </div>
                              
                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич лучевого нерва на уровне предплечья</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">30%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">25%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич лучевого нерва на уровне кисти</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">20%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">15%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич локтевого нерва</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">30%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">25%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Анкилоз запястья в благоприятном положении (прямо или в пронации)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">20%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">15%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Анкилоз запястья в неблагоприятном положении (сгибание, или неестественное разгибание, или супинация)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">30%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">25%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря большого пальца</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">20%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">15%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Частичная потеря большого пальца (ногтевой фаланги)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">10%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">5%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный анкилоз большого пальца</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">20%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">15%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная ампутация указательного пальца</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">15%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">10%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря двух фаланг указательного пальца</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">10%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">8%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря ногтевой фаланги указательного пальца</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">5%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">3%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Одновременная ампутация большого пальца и указательного пальца</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">35%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">25%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря большого пальца и другого пальца (Кроме указательного)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">25%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">20%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря двух пальцев (кроме большого и указательного)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">12%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">8%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря трех пальцев (кроме большого и указательного)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">20%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">15%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря четырех пальцев, включая большой палец</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">45%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">40%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря четырех пальцев, исключая большой палец</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">40%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">35%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря среднего пальца</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">10%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">8%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря пальца (кроме большого, указательного и среднего)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <div class="item">
                                       <p class="rules-text no-mb">7%</p>
                                    </div>
                                    <div class="item">
                                       <p class="rules-text no-mb">3%</p>
                                    </div>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb strong">Нижние конечности</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col"></div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря нижней конечности на уровне верхней половины бедра</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">60%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря нижней конечности на уровне нижней половины бедра</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">50%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря стопы (дезартикуляция на уровне голеностопного сустава)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">45%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Частичная потеря стопы (дезартикуляция на уровне подтаранного сустава)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">40%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Частичная потеря стопы (дезартикуляция на уровне поперечного сустава стопы)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">35%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Частичная потеря стопы (предплюсне-плюсневая дезартикуляция)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">30%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич нижней конечности (Неизлечимое поражение нерва)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">60%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич двух нервов (Внешний и внутренний подколенный седалищный нерв)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">40%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич внешнего подколенного седалищного нерва</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">20%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полный паралич внутреннего подколенного седалищного нерва</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">30%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Анкилоз тазобедренного сустава</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">40%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Анкилоз коленного сустава</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">20%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Потеря костной ткани бедра или обеих костей голени (Неизлечим состояние)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">60%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Потеря костной ткани надколенника со значительным различием фрагментов и значительным ограничением движений при выпрямлении ноги</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">40%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Потеря костной ткани надколенника с сохранением движений</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">20%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Укорочение нижней конечности минимум на 5 см</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">30%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Укорочение нижней конечности от 3 до 5 см</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">20%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Укорочение нижней конечности от 1 до 3 см</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">10%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная ампутация всех пальцев стопы</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">25%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Ампутация четырех пальцев стопы, включая большой палец</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">20%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря четырех пальцев стопы</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">10%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря большого пальца стопы</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">10%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Полная потеря двух пальцев стопы</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">5%</p>
                                 </div>
                              </div>

                              <div class="grid-row">
                                 <div class="grid-col grid-col-md">
                                    <p class="rules-text no-mb">Ампутация одного пальца стопы (кроме большого пальца)</p>
                                 </div>
                                 <div class="grid-col grid-col-sm flex-col">
                                    <p class="rules-text no-mb">3%</p>
                                 </div>
                              </div>
                           </div>
                           <p class="rules-text">Анкилоз пальцев кистей (кроме указательного и большого) и пальцев стоп (кроме большого) дает право на компенсацию в размере 50% от суммы выплаты в случае потери указанных частей тела.</p>
                        </div>

                        <p class="rules-text"><span>4.</span> Исключение из страховых случаев и ограничения страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>4.1</span> Случаи, предусмотренные в пункте 2 настоящей Программы, не признаются страховым случаем, если они являются следствием, прямо или косвенно, любых обстоятельствах, указанных в статье 4 «Исключение из страховых случаев и ограничения страхования» Правил добровольного страхования жизни.</p>
                           <p class="rules-text"><span>4.2</span> Дополнительно к пункту 4.1 этой программы, Страховщик не осуществляет страховую выплату в случае наступления страхового случая, причиной которых является следующее, если иное не указано в Договоре Страхование:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>4.2.1</span> Профессиональная деятельность Застрахованного лица, в том числе по такому специальности:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    лица, работающие с взрывчатыми веществами, пиротехники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    каскадеры;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    цирковые артисты (акробаты, дрессировщики)
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    работники зоопарка (контактирующие с дикими животными)
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военные репортеры и репортеры, редакторы, журналисты, фотографы, операторы, переводчики (работающих в политически нестабильных зонах и зонах боевых действий);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    аварийно-спасательные службы в высокогорных районах (с использованием вертолетов, альпинистского снаряжения);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военнослужащие вооруженных сил, независимо от военной специальности, рода войск, воинского звания и формы прохождения военной службы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    члены отрядов особого назначения, независимо от ведомственного подчинения;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    профессиональные спортсмены и тренеры;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    личные охранники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    водолазы, работники, чья деятельность связана с подводным погружением;
                                 </p>
                              </div>

                              <p class="rules-text"><span>4.2.2</span> Занятия Застрахованным Лицом спортом на профессиональном уровне, в том числе соревнования и тренировки, а также занятия Застрахованным Лицом спортом на любительском уровне: автомобильным или моторизованным спортом с использованием наземных, водных и воздушных транспортных средств, любым воздушным спортом, альпинизмом, дайвингом (глубже чем на 40 м), стрельбой;</p>
                              <p class="rules-text"><span>4.2.3</span> Путешествия или полет на воздушном судне любого типа, за исключением полета в качестве пассажира на любом воздушном судне, эксплуатируется авиакомпанией, осуществляющей регулярные пассажирские воздушные перевозки по установленному маршруту для пассажирских перевозок;</p>
                              <p class="rules-text"><span>4.2.4</span> Передвижение на подводной лодке любого типа;</p>
                              <p class="rules-text"><span>4.2.5</span> Тренировка или пилотирования или пребывания в качестве пассажира на планере или планере, который пилотируемый вручную, в случае прыжка с парашютом Застрахованного лица;</p>
                              <p class="rules-text"><span>4.2.6</span> Участие в военных маневрах, учениях, испытании военной техники или других аналогичных операциях в качестве военнослужащего или гражданского работника;</p>
                              <p class="rules-text"><span>4.2.7</span> Отравление любыми ядовитыми веществами, газами, выхлопными газами, независимо от того, было такое отравление намеренным или случайным, и независимо от того, было такое отравление вызвано прямым впрыском, поглощением или вдыханием или попаданием ядовитых веществ в организм другим путем, кроме случайного отравления угарным газом (СО, СО2) или другим летучим продуктом горения при пожаре;</p>
                              <p class="rules-text"><span>4.2.8</span> Любые методы или способы лечения неврологических и психических заболеваний, независимо от их классификации, психических отклонений, депрессионная состояния или расстройств высшей нервной деятельности;</p>
                              <p class="rules-text"><span>4.2.9</span> Любое заболевание, болезнь или состояние Застрахованного Лица, предшествующего дате начала действия этой программы, кроме случаев, если Договор Страхование действовал и страховые услуги предоставлялись в течение 3 (трех) лет подряд с даты введения в действие Договора Страхования;</p>
                              <p class="rules-text"><span>4.2.10</span> Любое инфекционное бактериальное заражение, за исключением инфекционного заражения в результате пореза или ранения, произошедших случайно;</p>
                              <p class="rules-text"><span>4.2.11</span> Прохождение любых экспериментальных, исследовательских и диагностических процедур;</p>
                              <p class="rules-text"><span>4.2.12</span> Лечение у специалистов по мануальной терапии, остеопат или других специалистов, которые занимаются нетрадиционным (альтернативным) лечением;</p>
                              <p class="rules-text"><span>4.2.13</span> Вакцинация и последствия вакцинации;</p>
                              <p class="rules-text"><span>4.2.14</span> Несчастный случай в результате управления Застрахованным Лицом мотоциклетным транспортным средством с объемом двигателя более 125 куб. см или его / ее передвижения как пассажира на таком транспортном средстве, кроме случаев, когда использование такого транспортного средства связано с выполнением Застрахованным Лицом служебных обязанностей, с учетом пункта 4.2.1. этой программы.</p>
                              <p class="rules-text">Действие этого исключения из страховых случаев не распространяется на застрахованных лиц, указавших передвижения мотоциклетным транспортным средством как свое хобби и предоставили разъяснения по требованию Страховщика, что было учтено при оценке страховых рисков и расчета размера страховой премии по Программе и подтверждено соответствующей доплатой согласно таких расчетов. При этом, обстоятельства страхового случая соответствуют всем другим требованиям Правил добровольного страхования жизни;</p>
                              <p class="rules-text"><span>4.2.15</span> Телесные повреждения в результате Несчастного случая, повлекших кила, люмбаго или воспаление седалищного нерва.</p>
                           </div>
                        </div>

                        <p class="rules-text"><span>5.</span> Права Страховщика в случае наступления страхового случая</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Помимо прав, предусмотренных в пункте 10.2 Правил страхования, Страховщик имеет право проводить обследование Застрахованного лица с целью определения, является ли постоянная нетрудоспособность в результате Несчастного случая полной или частичной соответствии с условиями этой программы. Любые необходимые Страховые выплаты в соответствии с этой Программы основаны на результатах указанного медицинского обследования.</p>
                        </div>

                        <p class="rules-text"><span>6.</span> Начало действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Датой начала действия этой программы будет дата начала действия Программы страхования основных рисков Договора Страхования, если только эта Программа не была введена в действие и включена в Договор Страхование позже. В таком случае датой начала действия этой программы будет дата, указанная в соответствующем Приложении к Договору Страхование.</p>
                        </div>

                        <p class="rules-text"><span>7.</span> Прекращение действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>7.1</span> Любая из Сторон вправе прекратить действие этой программы, уведомив другую Сторону о прекращении действия Программы не менее, чем за 30 (тридцать) календарных дней до даты прекращения.</p>
                           <p class="rules-text"><span>7.2</span> Действие этой программы прекращается и Страховщик освобождается от своих соответствующих обязательств в следующих случаях:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>7.2.1</span> осуществления страховой выплаты в случае постоянной и полной нетрудоспособности;</p>
                              <p class="rules-text"><span>7.2.2</span> осуществления выплаты 100% Страховой Суммы в результате одного или нескольких Несчастных Случаев в случае Постоянной Частичной нетрудоспособности.</p>
                           </div>

                           <p class="rules-text"><span>7.3</span> Дополнительно к статье 18 Правил добровольного страхования жизни действие этой программы прекращается, если:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>7.3.1</span> Застрахованное Лицо признано больным;</p>
                              <p class="rules-text"><span>7.3.2</span> Застрахованное лицо поступила в военных наземных, морских или воздушных сил любой страны во время войны, объявленной ли объявленной;</p>
                              <p class="rules-text"><span>7.3.3</span> Застрахованное лицо стала членом каких-либо вспомогательных или гражданских невоенных подразделений, помогают военным наземным, морским или воздушным силам любой страны во время войны, объявленной ли объявленной;</p>
                              <p class="rules-text"><span>7.3.4</span> В очередную годовщину действия этой программы после 65 (шестьдесят пятой) дня рождения Застрахованного Лица, независимо от того, продолжает действовать Договор Страхование</p>
                              <p class="rules-text"><span>7.3.5</span> Страховая Премия по этой Программе или Программе страхования основных рисков не уплаченная в срок или в течение установленного льготного периода;</p>
                              <p class="rules-text"><span>7.3.6</span> Договор Страхование, в который включены эту Программу, получил статус уплаченных Договора Страхования, как предусмотрено соответствующей статьей Правил страхования, или действие Программы страхования основных рисков было приостановлено на любых основаниях.</p>
                           </div>

                           <p class="rules-text"><span>7.4</span> В любых случаях прекращения действия этой программы, кроме случаев, предусмотренных пунктом 7.2 этой программы, уплата дополнительной страховой премии прекращается, и обязательства Страховщика по этой Программе прекращаются, за исключением обязательства возврата Страхователю в соответствии с действующим законодательством Украины, незаработанной части дополнительной страховой премии (если таковая имеется), вместе с любой уплаченной авансом дополнительной страховой премии, срок уплаты которой наступит после даты прекращения этой программы. Незаработанная часть страховой премии - это часть страховой премии за период, который начинается с момента прекращения Программы и заканчивается датой наступления срока уплаты следующей Страховой Премии.</p>
                        </div>

                        <p class="rules-text"><span>8.</span> Заключительные положения</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>8.1</span> К этой Программы не применяются положения Правил добровольного страхования жизни относительно:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>8.1.1</span> Предоставление автоматического кредита для уплаты страховых премий (пункт 6.5 Правил)</p>
                              <p class="rules-text"><span>8.1.2</span> Вступление Договора Страхование статуса уплаченных Договора Страхования (пункт 6.6 Правил)</p>
                              <p class="rules-text"><span>8.1.3</span> Досрочного прекращения действия Договора Страхования (статья 14 Правил);</p>
                              <p class="rules-text"><span>8.1.4</span> Права на Негарантированный бонус (пункт 20.1 Правил)</p>
                              <p class="rules-text"><span>8.1.5</span> Положение о порядке осуществления страховых выплат (Приложение 1-25).</p>
                           </div>

                           <p class="rules-text"><span>8.2</span> Если это прямо указано в Страховом полисе договора страхования может быть предусмотрено страхование на случай наступления Постоянной и полной нетрудоспособности застрахованного лица в период действия Договора Страхования вследствие болезни. Включение данного риска в Договор страхования требует уплаты дополнительной страховой премии.</p>
                           <p class="rules-text"><span>8.3</span> Страховщик имеет право отказаться вносить любые изменения в Договор Страхование после наступления страхового случая по этой Программе.</p>
                           <p class="rules-text"><span>8.4</span> Страховщик имеет право изменять размер страховой премии по этой Программе согласно страховому тарифу по этой Программе. Изменение основываться на основных параметрах, влияющих на актуарные расчеты стоимости страхования в соответствии с собственного опыта Страховщика. Изменение вступит в силу с годовщине действия этой программы. Страхователь вправе отказаться от таких изменений в течение 30 (тридцати) календарных дней. Если Страхователь отказывается принять изменения или размер уплаченной им страховой премии отличается от размера, установленного после таких изменений, Страховщик имеет право досрочно прекратить действие Программы с даты очередной годовщины ее действия путем письменного уведомления Страхователя.</p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-11. Программа страхования дополнительных рисков. Страхование на случай постоянной нетрудоспособности вследствие несчастного случая ( «Программа», PI)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>1.</span> Предмет страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Положения этой Программы составляют неотъемлемую часть Договора Страхования, в который включена такая Программа, и вступают в силу только в том случае, если код и/или название этой Программы указаны в Страховом Полисе или в Приложении к Договору Страхования.</p>
                           <p class="rules-text"><span>1.2</span> Согласно этой Программе осуществляется страхование дополнительных рисков Страхователя, фамилия, имя и отчество которого указываются в Договоре Страхования, по письменному требованию Страхователя, осуществленному в момент подачи Заявления на Страхование или позже в соответствующем Приложении к Договору Страхования в течение срока действия Договора Страхования.</p>
                           <p class="rules-text"><span>1.3</span> Для вступления в силу настоящей Программы требуется уплата дополнительной Страховой Премии. Размер Страховой Премии указывается в Страховом Полисе или соответствующем Приложении к Договору Страхования.</p>
                           <p class="rules-text"><span>1.4</span> Страховые случаи, включаемые в настоящую Программу, являются смерть или Постоянная и Полная Нетрудоспособность Страхователя.</p>
                           <p class="rules-text"><span>1.5</span> Страховщик обязуется до даты окончания действия этой Программы и при соблюдении изложенных ниже условий:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 после получения и утверждения Страховщиком необходимого письменного подтверждения смерти Страхователя освободить третьих лиц, в пользу которых Страхователь заключил Договор Страхования, или лиц, на которых в соответствии с действующим законодательством Украины возложены обязанности по охране прав и законных интересов Застрахованного Лица от обязательств ния уплаты каждой последующей Страховой Премии по Договору Страхования, начиная с очередной Страховой Премии, срок уплаты которой наступит после даты смерти Страхователя, и заканчивая последней Страховой Премией, срок уплаты которой настанет до окончания действия настоящей Программы согласно пункту 9 настоящей Программы;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 после получения и утверждения Страховщиком необходимого письменного подтверждения Постоянной и Полной Нетрудоспособности Страхователя, как этот срок определено далее в пункте 2 настоящей Программы, освободить Страхователя от обязательства уплаты следующей Страховой Премии по Договору Страхования в течение периода продолжения такой Нетрудоспособности, начиная Премии, срок уплаты которой настанет после даты начала такой Нетрудоспособности, и заканчивая датой выздоровления и прекращения такой Нетрудоспособности или последней датой срока уплаты Страховой Премии до окончания действия настоящей Программы согласно пункту 9 настоящей Программы.
                              </p>
                           </div>
                        </div>

                        <p class="rules-text"><span>2.</span> Определение постоянной и полной нетрудоспособности</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>2.1</span> Постоянной и Полной Нетрудоспособностью (далее по тексту также «Нетрудоспособность») согласно этой Программе является Нетрудоспособность, возникшая вследствие телесных повреждений или болезни и полностью и окончательно препятствующая Страхователю заниматься любой профессиональной или трудовой деятельностью, а также выполнять любую умственную или физический труд за вознаграждение или для получения прибыли, при условии что Постоянная и Полная Нетрудоспособность:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>2.1.1</span> возникла вследствие телесных повреждений или болезни в течение 180 (ста восьмидесяти) дней после даты наступления Несчастного случая или диагностирования болезни, которые имели место во время действия настоящей Программы;</p>
                              <p class="rules-text"><span>2.1.2</span> и непрерывно длится не менее 180 (ста восьмидесяти) дней. Нетрудоспособность в течение такого срока считается Постоянной и Полной только для целей определения начала обязательств Страховщика по освобождению от уплаты последующих Страховых Премий по Договору Страхования согласно условиям настоящей Программы.</p>
                           </div>

                           <p class="rules-text"><span>2.2</span> Независимо от положений пункта 2.1 настоящей Программы, Страховщик признает как Постоянную и Полную Нетрудоспособность такую ​​нетрудоспособность, возникшую в следующих случаях:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 полной и невосстановимой потери зрения на оба глаза;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 или полной и невосстановимой потери из-за отчленения:
                              </p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    обеих рук выше запястья
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    обоих стоп выше голеностопного сустава
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    одной руки выше запястья и одной стопы выше голеностопного сустава.
                                 </p>
                              </div>
                           </div>
                        </div>

                        <p class="rules-text"><span>3.</span> Исключение из Страховых Случаев и ограничение страхования на случай Смерти или Постоянной и Полной Нетрудоспособности Страхователя</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Страховщик освободит от обязательства уплаты Страховой Премии Страхователя или третьих лиц, в пользу которых Страхователь заключил Договор Страхования, или лиц, на которых в соответствии с действующим законодательством Украины возложены обязанности по охране прав и законных интересов Застрахованного Лица, если:</p>
                           <p class="rules-text"><span>3.1</span> такая Смерть/ Нетрудоспособность Страхователя не является следствием:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>3.1.1</span> любых обстоятельств, указанных в статье 4. Правил страхования;</p>
                              <p class="rules-text"><span>3.1.2</span> дополнительно к пункту 3.1.1 настоящей Программы, Страховщик не признает Страховыми Случаями случаи, причиной которых является профессиональная деятельность Страхователя, в том числе по специальности:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    лица, работающие с взрывчатыми веществами, пиротехники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    каскадеры
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    военные репортеры и репортеры, редакторы, журналисты, фотографы, операторы, переводчики (работающие в политически нестабильных зонах и зонах боевых действий);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    военнослужащие вооруженных сил, независимо от воинской специальности, рода войск, воинского звания и формы прохождения воинской службы,
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    служащие МВД;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    парашютисты
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    члены информационной службы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    охранники, независимо от того, вооружены или нет;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    рабочие, работающие с использованием горного снаряжения (на высоте выше трех этажей), работа на мачтах и ​​опорных мачтах высоковольтных линий электропередачи;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    аварийно-спасательные службы в высокогорных районах (с использованием вертолетов, альпинисты);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    водолазы, работники, чья деятельность связана с подводным погружением;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    члены горной спасательной службы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    горные проводники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    работники спасательных служб, подчиненных соответствующим органам государственной власти (МЧС или аналогичные), непосредственно выполняют спасательные работы на месте событий в случае возникновения чрезвычайных ситуаций, катастроф природного или техногенного характера и т.п. или работы по противодействию таким явлениям и их негативным последствиям;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    пожарные
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    шахтеры в забое
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    работники зоопарка (контактирующих с дикими животными);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    персонал, обслуживающий технику и железнодорожное полотно;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    профессиональные спортсмены и тренеры;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                     цирковые артисты (акробаты, дрессировщики);
                                 </p>
                              </div>

                              <p class="rules-text"><span>3.1.3</span> Телесных повреждений или болезни, намеренно причиненных Страхователем самому себе, в здравом уме или состоянии психического расстройства;</p>
                              <p class="rules-text"><span>3.1.4</span> Телесных повреждений, умышленно причиненных Страхователю любым лицом или лицами с согласия Страхователя, независимо от психического состояния Страхователя;</p>
                              <p class="rules-text"><span>3.1.5</span> Любое заболевание, болезнь или состояние Застрахованного Лица, предшествующего Дате Начала действия настоящей Программы, кроме случаев, если Договор Страхования действовал и страховые услуги предоставлялись в течение 3 (трех) лет подряд с даты вступления в действие Договора Страхования;</p>
                              <p class="rules-text"><span>3.1.6</span> Телесных повреждений, полученных:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text"><span>3.1.6.1</span> В результате занятия Страхователем спортом на профессиональном уровне, в том числе соревнования и тренировки, а также занятия Страхователем спортом на любительском уровне: автомобильным или моторизованным спортом с использованием наземных, водных или воздушных транспортных средств, любым конным спортом, воздушным спортом, альпинизмом, боевыми видами искусства, дайвингом (глубже, чем на 40 м), стрельбой;</p>
                                 <p class="rules-text"><span>3.1.6.2</span> В результате путешествия или полета на воздушном судне любого типа, за исключением полета в качестве пассажира на любом воздушном судне, эксплуатируемом авиакомпанией, осуществляющей регулярные пассажирские воздушные перевозки по установленному маршруту для пассажирских перевозок;</p>
                                 <p class="rules-text"><span>3.1.6.3</span> В результате передвижения на подлодке любого типа;</p>
                                 <p class="rules-text"><span>3.1.6.4</span> В результате тренировки или пилотирования или пребывания в качестве пассажира на планере или планере, пилотируемом вручную, в случае прыжка Страхователя с парашютом;</p>
                                 <p class="rules-text"><span>3.1.6.5</span> В результате непосредственного участия в военных маневрах, учениях, испытании военной техники или других аналогичных операциях в качестве военнослужащего или гражданского работника;</p>
                                 <p class="rules-text"><span>3.1.6.6</span> Прямо или косвенно, полностью или частично вследствие отравления любыми ядовитыми веществами, газами, выхлопными газами, независимо от того, было такое отравление умышленным или случайным, и независимо от того, было ли такое отравление вызвано прямым впрыском, поглощением или вдыханием или попаданием ядовитых. веществ к организму другим путем, кроме случайного отравления угарным газом (СО, СО2) или другим летучим продуктом горения при пожаре;</p>
                                 <p class="rules-text"><span>3.1.6.7</span> вследствие любых методов или способов лечения неврологических и психических заболеваний, независимо от их классификации, психических отклонений, депрессионного состояния или расстройств высшей нервной деятельности;</p>
                                 <p class="rules-text"><span>3.1.6.8</span> Прямо или косвенно, полностью или частично вследствие любого инфекционного бактериального заражения, за исключением инфекционного заражения вследствие случайного пореза или ранения;</p>
                                 <p class="rules-text"><span>3.1.6.9</span> В результате прохождения любых экспериментальных, опытных и диагностических процедур;</p>
                                 <p class="rules-text"><span>3.1.6.10</span> В результате лечения у специалистов по мануальной терапии, остеопатов или других специалистов, занимающихся нетрадиционным (альтернативным) лечением;</p>
                                 <p class="rules-text"><span>3.1.6.11</span> Вследствие вакцинации и последствий вакцинации;</p>
                                 <p class="rules-text"><span>3.1.6.12</span> В результате Несчастного случая в результате управления Страхователем мотоциклетным транспортным средством с объемом двигателя более 125 куб. см или его/ее передвижение в качестве пассажира на таком транспортном средстве, кроме случаев, когда использование такого транспортного средства связано с исполнением Страхователем служебных обязанностей, с учетом пункта 3.1.2 настоящей Программы.</p>
                                 <p class="rules-text">Действие этого исключения из Страховых Случаев не распространяется на Застрахованных Лиц, которые указали передвижение мотоциклетным транспортным средством как свое хобби и предоставили разъяснение по требованию Страховщика, учтенного при оценке страховых рисков и расчете размера Страховой Премии по Программе и подтверждено соответственно таких расчетов. При этом обстоятельства Страхового Случая соответствуют всем другим требованиям Правил добровольного страхования жизни;</p>
                                 <p class="rules-text"><span>3.1.6.13</span> В результате телесных повреждений в результате несчастного случая, вызвавших грыжу, люмбаго или воспаление седалищного нерва.</p>
                              </div>
                           </div>

                           <p class="rules-text"><span>3.2</span> Смерть/ Нетрудоспособность наступила вследствие телесных повреждений или болезни, которые имели место в течение периода действия настоящей Программы, и все причитающиеся по этой Программе Страховые Премии были уплачены в соответствии с условиями Договора Страхования.</p>
                           <p class="rules-text"><span>3.3</span> Смерть/ Нетрудоспособность наступила к дате очередной годовщины действия Программы после 60-го дня рождения Страхователя.</p>
                           <p class="rules-text"><span>3.4</span> Смерть/ Нетрудоспособность наступила к дате очередной годовщины действия Программы после 21 дня рождения Застрахованного Лица.</p>
                           <p class="rules-text"><span>3.5</span> Однако в случае смерти Страхователя или продолжения Постоянной и Полной Нетрудоспособности освобождение от обязательства уплаты Страховых Премий будет сохранять силу до первой из следующих дат:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                 к дате окончания действия Договора Страхования; или
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                 к дате очередной годовщины действия Договора Страхование после 21-го дня рождения Застрахованного Лица; или
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                 к дате очередной годовщины действия Договора Страхование после 65-го дня рождения Страхователя, независимо от того, является ли Страхователь жив на эту дату; или
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                 до даты выздоровления Страхователя и прекращения Нетрудоспособности (восстановление способности Страхователя работать или заниматься любой профессиональной или трудовой деятельностью, связанной с получением дохода).
                              </p>
                           </div>
                        </div>

                        <p class="rules-text"><span>4.</span> Уведомление о наступлении Страхового Случая «Смерть»</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Лица, подающие заявление о наступлении Страхового Случая по этой Программе, обязаны сообщить Страховщику в письменной форме о смерти Страхователя с последующим предоставлением всех необходимых документов, перечисленных в пункте 15.1 Правил.</p>
                        </div>

                        <p class="rules-text"><span>5.</span> Уведомление о наступлении Страхового Случая «Нетрудоспособность»</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>5.1</span> Для принятия решения по заявлению о наступлении Страхового Случая по этой программе Страхователь обязан в 30-дневный срок проинформировать Страховщика о наступлении нетрудоспособности в письменной форме любым способом, который позволит Страховщику зарегистрировать такое уведомление, с последующим предоставлением всех необходимых документов, перечисленных в пункте 15.1 Правил в зависимости от причины наступления нетрудоспособности.</p>
                           <p class="rules-text"><span>5.2</span> Вышеупомянутые документы предоставляются в течение периода продолжения нетрудоспособности Страхователя.</p>
                           <p class="rules-text"><span>5.3</span> Невыполнение условий пункта 5.1 или 5.2 настоящей Программы дает Страховщику право отменить свое обязательство по освобождению от уплаты Страховых Премий.</p>
                           <p class="rules-text"><span>5.4</span> Освобождение от обязательства уплаты Страховых Премий вступает в силу (если иное не указано в Договоре Страхования) после получения Страховщиком полного подтверждения Нетрудоспособности Страхователя в соответствии с требованиями пункта 2 настоящей Программы.</p>
                        </div>

                        <p class="rules-text"><span>6.</span> Права Страховщика в случае Нетрудоспособности Страхователя</p>
                        <div class="inside-texts">
                           <p class="rules-text">Страховщик имеет право проводить обследование Страхователя с целью определения его Постоянной и Полной Нетрудоспособности в соответствии с условиями настоящей Программы. Освобождение от обязательства уплаты Страховой Премии в соответствии с настоящей Программой зависит от результатов медицинского обследования в тех случаях, когда такое право используется Страховщиком. Медицинское обследование осуществляется за счет Страховщика, если Договором Страхование не предусмотрено иное.</p>
                        </div>

                        <p class="rules-text"><span>7.</span> Подтверждение продолжительности нетрудоспособности</p>
                        <div class="inside-texts">
                           <p class="rules-text"><span>7.1</span> Несмотря на то, что подтверждение Нетрудоспособности может быть принято Страховщиком как достаточное и убедительное, Страхователь должен предоставлять Страховщику по его требованию через разумно необходимые промежутки времени соответствующие подтверждения характера продолжительности такой Нетрудоспособности. Если Нетрудоспособность продолжалась непрерывно в течение двух полных лет, Страховщик потребует получения указанного подтверждения не чаще одного раза в год.</p>
                           <p class="rules-text"><span>7.2</span> Если Страхователь не предоставляет такое подтверждение или выясняется, что он восстановил способность осуществлять любую трудовую или профессиональную деятельность, а также выполнять какой-либо умственный или физический труд за плату или для получения прибыли, то полная сумма всех Страховых Премий, подлежащих уплате после такого непредоставления или выяснения, должен уплачиваться Страхователем в соответствии с условиями Договора Страхования и настоящей Программы.</p>
                        </div>

                        <p class="rules-text"><span>8.</span> Начало действия программы</p>
                        <div class="inside-texts">
                           <p class="rules-text"><span>8.1</span> Дата начала действия этой Программы - дата начала действия Программы страхования основных рисков по Договору Страхования, если только эта Программа не была включена в Договор Страхования и введена в действие позже. В таком случае датой начала действия настоящей Программы будет дата, указанная в соответствующем Приложении к Договору Страхования.</p>
                           <p class="rules-text"><span>8.2</span> На дату начала действия этой программы:</p>
                           <div class="inside-texts">
                              <p class="rules-text"><span>8.2.1</span> возраст Страхователя должен быть не более 55 (пятидесяти пяти) лет; и</p>
                              <p class="rules-text"><span>8.2.2</span> возраст Застрахованного Лица должен быть не больше 21 (двадцати одного) года.</p>
                           </div>
                        </div>

                        <p class="rules-text"><span>9.</span> Прекращение действия Программы</p>
                        <div class="inside-texts">
                           <p class="rules-text"><span>9.1</span> Любая из Сторон имеет право прекратить действие этой Программы, уведомив другую Сторону о прекращении действия Программы не менее чем за 30 (тридцать) календарных дней до запланированной даты прекращения.</p>
                           <p class="rules-text"><span>9.2</span> Дополнительно к статье 18. Правил страхования действие этой программы прекращается в следующих случаях:</p>
                           <div class="inside-texts">
                              <p class="rules-text"><span>9.2.1</span> если очередная Страховая Премия по Договору Страхование не уплачена после наступления срока ее уплаты в течение Льготного Периода, установленного в Правилах страхования; или</p>
                              <p class="rules-text"><span>9.2.2</span> в случае отказа от Договора Страхование или обретения Договором Страхование статуса полностью Уплаченного Договора Страхование, как предусмотрено соответствующей статьей Правил страхования, или прекращение его действия по другим основаниям; или</p>
                              <p class="rules-text"><span>9.2.3</span> в дату окончания действия страхования по настоящей Программе, определенную в Договоре Страхования; или</p>
                              <p class="rules-text"><span>9.2.4</span> если Страхователь вступил в военные наземные, морские или воздушные силы любой страны во время войны, объявленной или не объявленной; или</p>
                              <p class="rules-text"><span>9.2.5</span> если Страхователь стал членом любых вспомогательных или гражданских невоенных подразделений, помогающих военным наземным, морским или воздушным силам любой страны во время войны, объявленной или не объявленной; или</p>
                              <p class="rules-text"><span>9.2.6</span> в первую из таких дат независимо от того, продолжает ли действовать Договор Страхования:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    в очередную годовщину действия настоящей Программы после 60-го дня рождения Страхователя с учетом положений пункта 3.5 настоящей Программы, или
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    в очередную годовщину действия этой Программы после 21-го дня рождения Застрахованного Лица.
                                 </p>
                              </div>
                           </div>

                           <p class="rules-text"><span>9.3</span> В любых случаях прекращение действия этой Программы уплата дополнительной Страховой Премии, относящейся к настоящей Программе, прекращается, и обязательства Страховщика по этой Программе прекращаются, за исключением обязательства возврата Страхователю, согласно действующему законодательству Украины, незаработанной части дополнительной Страховой Премии (если таковая есть), вместе с любой оплаченной авансом дополнительной Страховой Премией, срок уплаты которой настанет после даты прекращения этой Программы. Незаработанная часть Страховой Премии – это часть дополнительной Страховой Премии за период, начинающийся с момента прекращения действия Программы и заканчивающийся датой срока уплаты следующей Страховой Премии.</p>
                        </div>

                        <p class="rules-text"><span>10.</span>  Уплата страховых премий в случае нетрудоспособности</p>
                        <div class="inside-texts">
                           <p class="rules-text"><span>10.1</span> В отношении этой Программы применяются соответствующие положения Правил страхования по уплате страховых премий. Дополнительным условием, однако, является то, что Страхователь не имеет права изменять график уплаты Страховых Премий в течение нетрудоспособности.</p>
                           <p class="rules-text"><span>10.2</span> Освобождение Страховщиком от обязательства уплаты Страховых Премий вступает в силу, начиная с очередной надлежащей даты уплаты Страховой Премии, которая наступает после смерти или подтверждения Нетрудоспособности в соответствии с требованиями пункта 2 настоящей Программы. Страхователь обязан уплачивать Страховые Премии, предусмотренные Договором Страхования, надлежащие даты уплаты которых наступают к дате утверждения факта Нетрудоспособности Страховщиком. После утверждения Страховщиком факта Нетрудоспособности Страхователя в соответствии с требованиями пункта 2 настоящей Программы Страховщик вернет все Страховые Премии, уплаченные Страхователем в период с даты наступления Нетрудоспособности до даты ее утверждения Страховщиком.</p>
                        </div>

                        <p class="rules-text"><span>11.</span> Страховые выплаты по Договору Страхование</p>
                        <div class="inside-texts">
                           <p class="rules-text"><span>11.1</span> Сумма Страховых выплат согласно Договору Страхование не уменьшается пропорционально сумме Страховых Премий, от уплаты которых Страхователь был уволен согласно настоящей Программе.</p>
                           <p class="rules-text"><span>11.2</span> Любая сумма Негарантированного бонуса, а также любая Выкупная Сумма в соответствии с Договором Страхования рассчитываются так, если Страховые Премии были уплачены Страхователем.</p>
                        </div>

                        <p class="rules-text"><span>12.</span> Ошибочная информация</p>
                        <div class="inside-texts">
                           <p class="rules-text">К настоящей Программе применяются положения статьи 16 Правил страхования. Дополнительно устанавливается, что в случае неправильного указания реального возраста Застрахованного Лица и/или Страхователя, умышленного или непреднамеренного, в момент подачи Заявления на страхование, Программа недействительна, если реальный возраст Застрахованного Лица был больше 21 года и/или реальный возраст Страхователя был больше за 55 лет, и любая дополнительная Страховая Премия, уплаченная по настоящей Программе, должна быть возвращена Страхователю за исключением любых сумм, подлежащих уплате Страховщику.</p>
                        </div>

                        <p class="rules-text"><span>13.</span> Заключительные положения</p>
                        <div class="inside-texts">
                           <p class="rules-text"><span>13.1</span> К этой Программе не применяются положения Правил добровольного страхования жизни:</p>
                           <div class="inside-texts">
                              <p class="rules-text"><span>13.1.1</span> Единоразовой Страховой Премии (пункт 5.3 Правил);</p>
                              <p class="rules-text"><span>13.1.2</span> Обретение Договором Страхование статуса Уплаченного Договора Страхование (пункт 6.6 Правил);</p>
                              <p class="rules-text"><span>13.1.3</span> Досрочное прекращение действия Договора Страхования (статья 14. Правил);</p>
                              <p class="rules-text"><span>13.1.4</span> Права на негарантированный бонус (пункт 20.1 Правил).</p>
                           </div>

                           <p class="rules-text"><span>13.2</span> Положение о порядке осуществления Страховых выплат (Приложение 1-25) к настоящей Программе не применяется.</p>
                           <p class="rules-text"><span>13.3</span> После наступления Страхового Случая согласно настоящей Программе Страховщик имеет право отказаться вносить какие-либо изменения в Договор Страхования.</p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-12. Программа страхования дополнительных рисков. Страхование в случае смерти или постоянной и полной нетрудоспособности Страхователя (освобождение от уплаты Страховых Премий). («Программа», W)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>
                     <div class="list-content">
                        <p class="rules-text mt"><span>1.</span> Предмет страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Положения этой Программы составляют неотъемлемую часть Договора Страхования, в который включена такая Программа, и вступают в силу только в том случае, если код и/или название этой Программы указаны в Страховом Полисе или в Приложении к Договору Страхования.</p>
                           <p class="rules-text"><span>1.2</span> Согласно этой Программе осуществляется страхование дополнительных рисков Страхователя, фамилия, имя и отчество которого указываются в Договоре Страхования, по письменному требованию Страхователя, осуществленному в момент подачи Заявления на Страхование или позже в соответствующем Приложении к Договору Страхования в течение срока действия Договора Страхования.</p>
                           <p class="rules-text"><span>1.3</span> Для вступления в силу настоящей Программы требуется уплата дополнительной Страховой Премии. Размер Страховой Премии указывается в Страховом Полисе или соответствующем Приложении к Договору Страхования.</p>
                           <p class="rules-text"><span>1.4</span> Страховые случаи, включаемые в настоящую Программу, являются смерть или Постоянная и Полная Нетрудоспособность Страхователя.</p>
                           <p class="rules-text"><span>1.5</span> Страховщик обязуется до даты окончания действия этой Программы и при соблюдении изложенных ниже условий:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 после получения и утверждения Страховщиком необходимого письменного подтверждения смерти Страхователя освободить третьих лиц, в пользу которых Страхователь заключил Договор Страхования, или лиц, на которых в соответствии с действующим законодательством Украины возложены обязанности по охране прав и законных интересов Застрахованного Лица от обязательств ния уплаты каждой последующей Страховой Премии по Договору Страхования, начиная с очередной Страховой Премии, срок уплаты которой наступит после даты смерти Страхователя, и заканчивая последней Страховой Премией, срок уплаты которой настанет до окончания действия настоящей Программы согласно пункту 9 настоящей Программы;
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 после получения и утверждения Страховщиком необходимого письменного подтверждения Постоянной и Полной Нетрудоспособности Страхователя, как этот срок определено далее в пункте 2 настоящей Программы, освободить Страхователя от обязательства уплаты следующей Страховой Премии по Договору Страхования в течение периода продолжения такой Нетрудоспособности, начиная Премии, срок уплаты которой настанет после даты начала такой Нетрудоспособности, и заканчивая датой выздоровления и прекращения такой Нетрудоспособности или последней датой срока уплаты Страховой Премии до окончания действия настоящей Программы согласно пункту 9 настоящей Программы.
                              </p>
                           </div>
                        </div>

                        <p class="rules-text"><span>2.</span> Определение постоянной и полной нетрудоспособности</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>2.1</span> Постоянной и Полной Нетрудоспособностью (далее по тексту также «Нетрудоспособность») согласно этой Программе является Нетрудоспособность, возникшая вследствие телесных повреждений или болезни и полностью и окончательно препятствующая Страхователю заниматься любой профессиональной или трудовой деятельностью, а также выполнять любую умственную или физический труд за вознаграждение или для получения прибыли, при условии что Постоянная и Полная Нетрудоспособность:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>2.1.1</span> возникла вследствие телесных повреждений или болезни в течение 180 (ста восьмидесяти) дней после даты наступления Несчастного случая или диагностирования болезни, которые имели место во время действия настоящей Программы; и</p>
                              <p class="rules-text"><span>2.1.2</span> непрерывно длится не менее 180 (ста восьмидесяти) дней. Нетрудоспособность в течение такого срока считается Постоянной и Полной только для целей определения начала обязательств Страховщика по освобождению от уплаты последующих Страховых Премий по Договору Страхования согласно условиям настоящей Программы.</p>
                           </div>

                           <p class="rules-text"><span>2.2</span> Независимо от положений пункта 2.1 настоящей Программы, Страховщик признает как Постоянную и Полную Нетрудоспособность такую ​​нетрудоспособность, возникшую в следующих случаях:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 полной и невосстановимой потери зрения на оба глаза; или
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 полной и невосстановимой потери из-за отчленения:
                              </p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    обеих рук выше запястья; или
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    обоих стоп выше голеностопного сустава; или
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check-inline"></use></svg>
                                    одной руки выше запястья и одной стопы выше голеностопного сустава.
                                 </p>
                              </div>
                           </div>
                        </div>

                        <p class="rules-text"><span>3.</span> Исключение из Страховых Случаев и ограничение страхования на случай Смерти или Постоянной и Полной Нетрудоспособности Страхователя</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Страховщик освободит от обязательства уплаты Страховой Премии Страхователя или третьих лиц, в пользу которых Страхователь заключил Договор Страхования, или лиц, на которых в соответствии с действующим законодательством Украины возложены обязанности по охране прав и законных интересов Застрахованного Лица, если:</p>
                           <p class="rules-text"><span>3.1</span> такая Смерть/ Нетрудоспособность Страхователя не является следствием:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>3.1.1</span> любых обстоятельств, указанных в статье 4. Правил страхования;</p>
                              <p class="rules-text"><span>3.1.2</span> дополнительно к пункту 3.1.1 настоящей Программы, Страховщик не признает Страховыми Случаями случаи, причиной которых является профессиональная деятельность Страхователя, в том числе по специальности:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    лица, работающие с взрывчатыми веществами, пиротехники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    каскадеры
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военные репортеры и репортеры, редакторы, журналисты, фотографы, операторы, переводчики (работающие в политически нестабильных зонах и зонах боевых действий);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    военнослужащие вооруженных сил, независимо от воинской специальности, рода войск, воинского звания и формы прохождения воинской службы,
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    служащие МВД;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    парашютисты
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    члены информационной службы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    охранники, независимо от того, вооружены или нет;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    рабочие, работающие с использованием горного снаряжения (на высоте выше трех этажей), работа на мачтах и ​​опорных мачтах высоковольтных линий электропередачи;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    аварийно-спасательные службы в высокогорных районах (с использованием вертолетов, альпинисты);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    водолазы, работники, чья деятельность связана с подводным погружением;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    члены горной спасательной службы;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    горные проводники;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    работники спасательных служб, подчиненных соответствующим органам государственной власти (МЧС или аналогичные), непосредственно выполняют спасательные работы на месте событий в случае возникновения чрезвычайных ситуаций, катастроф природного или техногенного характера и т.п. или работы по противодействию таким явлениям и их негативным последствиям;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    пожарные
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    шахтеры в забое
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    работники зоопарка (контактирующих с дикими животными);
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    персонал, обслуживающий технику и железнодорожное полотно;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    профессиональные спортсмены и тренеры;
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    цирковые артисты (акробаты, дрессировщики);
                                 </p>
                              </div>

                              <p class="rules-text"><span>3.1.3</span> Телесных повреждений или болезни, намеренно причиненных Страхователем самому себе, в здравом уме или состоянии психического расстройства;</p>
                              <p class="rules-text"><span>3.1.4</span> Телесных повреждений, умышленно причиненных Страхователю любым лицом или лицами с согласия Страхователя, независимо от психического состояния Страхователя;</p>
                              <p class="rules-text"><span>3.1.5</span> Любое заболевание, болезнь или состояние Застрахованного Лица, предшествующего Дате Начала действия настоящей Программы, кроме случаев, если Договор Страхования действовал и страховые услуги предоставлялись в течение 3 (трех) лет подряд с даты вступления в действие Договора Страхования;</p>
                              <p class="rules-text"><span>3.1.6</span> Телесных повреждений, полученных:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text"><span>3.1.6.1</span> В результате занятия Страхователем спортом на профессиональном уровне, в том числе соревнования и тренировки, а также занятия Страхователем спортом на любительском уровне: автомобильным или моторизованным спортом с использованием наземных, водных или воздушных транспортных средств, любым конным спортом, воздушным спортом, альпинизмом, боевыми видами искусства, дайвингом (глубже, чем на 40 м), стрельбой;</p>
                                 <p class="rules-text"><span>3.1.6.2</span> В результате путешествия или полета на воздушном судне любого типа, за исключением полета в качестве пассажира на любом воздушном судне, эксплуатируемом авиакомпанией, осуществляющей регулярные пассажирские воздушные перевозки по установленному маршруту для пассажирских перевозок;</p>
                                 <p class="rules-text"><span>3.1.6.3</span> В результате передвижения на подлодке любого типа;</p>
                                 <p class="rules-text"><span>3.1.6.4</span> В результате тренировки или пилотирования или пребывания в качестве пассажира на планере или планере, пилотируемом вручную, в случае прыжка Страхователя с парашютом;</p>
                                 <p class="rules-text"><span>3.1.6.5</span> В результате непосредственного участия в военных маневрах, учениях, испытании военной техники или других аналогичных операциях в качестве военнослужащего или гражданского работника;</p>
                                 <p class="rules-text"><span>3.1.6.6</span> Прямо или косвенно, полностью или частично вследствие отравления любыми ядовитыми веществами, газами, выхлопными газами, независимо от того, было такое отравление умышленным или случайным, и независимо от того, было ли такое отравление вызвано прямым впрыском, поглощением или вдыханием или попаданием ядовитых. веществ к организму другим путем, кроме случайного отравления угарным газом (СО, СО2) или другим летучим продуктом горения при пожаре;</p>
                                 <p class="rules-text"><span>3.1.6.7</span> Вследствие любых методов или способов лечения неврологических и психических заболеваний, независимо от их классификации, психических отклонений, депрессионного состояния или расстройств высшей нервной деятельности;</p>
                                 <p class="rules-text"><span>3.1.6.8</span> Прямо или косвенно, полностью или частично вследствие любого инфекционного бактериального заражения, за исключением инфекционного заражения вследствие случайного пореза или ранения;</p>
                                 <p class="rules-text"><span>3.1.6.9</span> В результате прохождения любых экспериментальных, опытных и диагностических процедур;</p>
                                 <p class="rules-text"><span>3.1.6.10</span> В результате лечения у специалистов по мануальной терапии, остеопатов или других специалистов, занимающихся нетрадиционным (альтернативным) лечением;</p>
                                 <p class="rules-text"><span>3.1.6.11</span> Вследствие вакцинации и последствий вакцинации;</p>
                                 <p class="rules-text"><span>3.1.6.12</span> В результате Несчастного случая в результате управления Страхователем мотоциклетным транспортным средством с объемом двигателя более 125 куб. см или его/ее передвижение в качестве пассажира на таком транспортном средстве, кроме случаев, когда использование такого транспортного средства связано с исполнением Страхователем служебных обязанностей, с учетом пункта 3.1.2 настоящей Программы.</p>
                                 <p class="rules-text">Действие этого исключения из Страховых Случаев не распространяется на Застрахованных Лиц, которые указали передвижение мотоциклетным транспортным средством как свое хобби и предоставили разъяснение по требованию Страховщика, учтенного при оценке страховых рисков и расчете размера Страховой Премии по Программе и подтверждено соответственно таких расчетов. При этом обстоятельства Страхового Случая соответствуют всем другим требованиям Правил добровольного страхования жизни;</p>
                                 <p class="rules-text"><span>3.1.6.13</span> В результате телесных повреждений в результате несчастного случая, вызвавших грыжу, люмбаго или воспаление седалищного нерва.</p>
                              </div>
                           </div>

                           <p class="rules-text"><span>3.2</span> Смерть/ Нетрудоспособность наступила вследствие телесных повреждений или болезни, которые имели место в течение периода действия настоящей Программы, и все причитающиеся по этой Программе Страховые Премии были уплачены в соответствии с условиями Договора Страхования.</p>
                           <p class="rules-text"><span>3.3</span> Смерть/ Нетрудоспособность наступила к дате очередной годовщины действия Программы после 60-го дня рождения Страхователя.</p>
                           <p class="rules-text"><span>3.4</span> Смерть/ Нетрудоспособность наступила к дате очередной годовщины действия Программы после 21 дня рождения Застрахованного Лица.</p>
                           <p class="rules-text"><span>3.5</span> Однако в случае смерти Страхователя или продолжения Постоянной и Полной Нетрудоспособности освобождение от обязательства уплаты Страховых Премий будет сохранять силу до первой из следующих дат:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 к дате окончания действия Договора Страхования; или
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 к дате очередной годовщины действия Договора Страхование после 21-го дня рождения Застрахованного Лица; или
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 к дате очередной годовщины действия Договора Страхование после 65-го дня рождения Страхователя, независимо от того, является ли Страхователь жив на эту дату; или
                              </p>
                              <p class="rules-text">
                                 <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                 до даты выздоровления Страхователя и прекращения Нетрудоспособности (восстановление способности Страхователя работать или заниматься любой профессиональной или трудовой деятельностью, связанной с получением дохода).
                              </p>
                           </div>
                        </div>

                        <p class="rules-text"><span>4.</span> Уведомление о наступлении Страхового Случая «Смерть»</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Лица, подающие заявление о наступлении Страхового Случая по этой Программе, обязаны сообщить Страховщику в письменной форме о смерти Страхователя с последующим предоставлением всех необходимых документов, перечисленных в пункте 15.1 Правил.</p>
                        </div>
                        
                        <p class="rules-text"><span>5.</span> Уведомление о наступлении Страхового Случая «Нетрудоспособность»</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>5.1</span> Для принятия решения по заявлению о наступлении Страхового Случая по этой программе Страхователь обязан в 30-дневный срок проинформировать Страховщика о наступлении нетрудоспособности в письменной форме любым способом, который позволит Страховщику зарегистрировать такое уведомление, с последующим предоставлением всех необходимых документов, перечисленных в пункте 15.1 Правил в зависимости от причины наступления нетрудоспособности.</p>
                           <p class="rules-text"><span>5.2</span> Вышеупомянутые документы предоставляются в течение периода продолжения нетрудоспособности Страхователя.</p>
                           <p class="rules-text"><span>5.3</span> Невыполнение условий пункта 5.1 или 5.2 настоящей Программы дает Страховщику право отменить свое обязательство по освобождению от уплаты Страховых Премий.</p>
                           <p class="rules-text"><span>5.4</span> Освобождение от обязательства уплаты Страховых Премий вступает в силу (если иное не указано в Договоре Страхования) после получения Страховщиком полного подтверждения Нетрудоспособности Страхователя в соответствии с требованиями пункта 2 настоящей Программы.</p>
                        </div>

                        <p class="rules-text"><span>6.</span> Права Страховщика в случае Нетрудоспособности Страхователя</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">Страховщик имеет право проводить обследование Страхователя с целью определения его Постоянной и Полной Нетрудоспособности в соответствии с условиями настоящей Программы. Освобождение от обязательства уплаты Страховой Премии в соответствии с настоящей Программой зависит от результатов медицинского обследования в тех случаях, когда такое право используется Страховщиком. Медицинское обследование осуществляется за счет Страховщика, если Договором Страхование не предусмотрено иное.</p>
                        </div>

                        <p class="rules-text"><span>7.</span> Подтверждение продолжительности нетрудоспособности</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>7.1</span> Несмотря на то, что подтверждение Нетрудоспособности может быть принято Страховщиком как достаточное и убедительное, Страхователь должен предоставлять Страховщику по его требованию через разумно необходимые промежутки времени соответствующие подтверждения характера продолжительности такой Нетрудоспособности. Если Нетрудоспособность продолжалась непрерывно в течение двух полных лет, Страховщик потребует получения указанного подтверждения не чаще одного раза в год.</p>
                           <p class="rules-text"><span>7.2</span> Если Страхователь не предоставляет такое подтверждение или выясняется, что он восстановил способность осуществлять любую трудовую или профессиональную деятельность, а также выполнять какой-либо умственный или физический труд за плату или для получения прибыли, то полная сумма всех Страховых Премий, подлежащих уплате после такого непредоставления или выяснения, должен уплачиваться Страхователем в соответствии с условиями Договора Страхования и настоящей Программы.</p>
                        </div>

                        <p class="rules-text"><span>8.</span> Начало действия программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>8.1</span> Дата начала действия этой Программы - дата начала действия Программы страхования основных рисков по Договору Страхования, если только эта Программа не была включена в Договор Страхования и введена в действие позже. В таком случае датой начала действия настоящей Программы будет дата, указанная в соответствующем Приложении к Договору Страхования.</p>
                           <p class="rules-text"><span>8.2</span> На дату начала действия этой программы:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>8.2.1</span> возраст Страхователя должен быть не более 55 (пятидесяти пяти) лет; и</p>
                              <p class="rules-text"><span>8.2.2</span> возраст Застрахованного Лица должен быть не больше 21 (двадцати одного) года.</p>
                           </div>
                        </div>

                        <p class="rules-text"><span>9.</span> Прекращение действия Программы</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>9.1</span> Любая из Сторон имеет право прекратить действие этой Программы, уведомив другую Сторону о прекращении действия Программы не менее чем за 30 (тридцать) календарных дней до запланированной даты прекращения.</p>
                           <p class="rules-text"><span>9.2</span> Дополнительно к статье 18. Правил страхования действие этой программы прекращается в следующих случаях:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>9.2.1</span> если очередная Страховая Премия по Договору Страхование не уплачена после наступления срока ее уплаты в течение Льготного Периода, установленного в Правилах страхования; или</p>
                              <p class="rules-text"><span>9.2.2</span> в случае отказа от Договора Страхование или обретения Договором Страхование статуса полностью Уплаченного Договора Страхование, как предусмотрено соответствующей статьей Правил страхования, или прекращение его действия по другим основаниям; или</p>
                              <p class="rules-text"><span>9.2.3</span> в дату окончания действия страхования по настоящей Программе, определенную в Договоре Страхования; или</p>
                              <p class="rules-text"><span>9.2.4</span> если Страхователь вступил в военные наземные, морские или воздушные силы любой страны во время войны, объявленной или не объявленной; или</p>
                              <p class="rules-text"><span>9.2.5</span> если Страхователь стал членом любых вспомогательных или гражданских невоенных подразделений, помогающих военным наземным, морским или воздушным силам любой страны во время войны, объявленной или не объявленной; или</p>
                              <p class="rules-text"><span>9.2.6</span> в первую из таких дат независимо от того, продолжает ли действовать Договор Страхования:</p>
                              <div class="inside-texts-block">
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    в очередную годовщину действия настоящей Программы после 60-го дня рождения Страхователя с учетом положений пункта 3.5 настоящей Программы, или
                                 </p>
                                 <p class="rules-text">
                                    <svg><use xlink:href="/assets/img/svg-sprite.svg#icon-double-check"></use></svg>
                                    в очередную годовщину действия этой Программы после 21-го дня рождения Застрахованного Лица.
                                 </p>
                              </div>
                           </div>

                           <p class="rules-text"><span>9.3</span> В любых случаях прекращение действия этой Программы уплата дополнительной Страховой Премии, относящейся к настоящей Программе, прекращается, и обязательства Страховщика по этой Программе прекращаются, за исключением обязательства возврата Страхователю, согласно действующему законодательству Украины, незаработанной части дополнительной Страховой Премии (если таковая есть), вместе с любой оплаченной авансом дополнительной Страховой Премией, срок уплаты которой настанет после даты прекращения этой Программы. Незаработанная часть Страховой Премии – это часть дополнительной Страховой Премии за период, начинающийся с момента прекращения действия Программы и заканчивающийся датой срока уплаты следующей Страховой Премии.</p>
                        </div>

                        <p class="rules-text"><span>10.</span> Уплата страховых премий в случае нетрудоспособности</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>10.1</span> В отношении этой Программы применяются соответствующие положения Правил страхования по уплате страховых премий. Дополнительным условием, однако, является то, что Страхователь не имеет права изменять график уплаты Страховых Премий в течение нетрудоспособности.</p>
                           <p class="rules-text"><span>10.2</span> Освобождение Страховщиком от обязательства уплаты Страховых Премий вступает в силу, начиная с очередной надлежащей даты уплаты Страховой Премии, которая наступает после смерти или подтверждения Нетрудоспособности в соответствии с требованиями пункта 2 настоящей Программы. Страхователь обязан уплачивать Страховые Премии, предусмотренные Договором Страхования, надлежащие даты уплаты которых наступают к дате утверждения факта Нетрудоспособности Страховщиком. После утверждения Страховщиком факта Нетрудоспособности Страхователя в соответствии с требованиями пункта 2 настоящей Программы Страховщик вернет все Страховые Премии, уплаченные Страхователем в период с даты наступления Нетрудоспособности до даты ее утверждения Страховщиком.</p>
                        </div>

                        <p class="rules-text"><span>11.</span> Страховые выплаты по Договору Страхование</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>11.1</span> Сумма Страховых выплат согласно Договору Страхование не уменьшается пропорционально сумме Страховых Премий, от уплаты которых Страхователь был уволен согласно настоящей Программе.</p>
                           <p class="rules-text"><span>11.2</span> Любая сумма Негарантированного бонуса, а также любая Выкупная Сумма в соответствии с Договором Страхования рассчитываются так, если Страховые Премии были уплачены Страхователем.</p>
                        </div>                                            

                        <p class="rules-text"><span>12.</span> Ошибочная информация</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">К настоящей Программе применяются положения статьи 16 Правил страхования. Дополнительно устанавливается, что в случае неправильного указания реального возраста Застрахованного Лица и/или Страхователя, умышленного или непреднамеренного, в момент подачи Заявления на страхование, Программа недействительна, если реальный возраст Застрахованного Лица был больше 21 года и/или реальный возраст Страхователя был больше за 55 лет, и любая дополнительная Страховая Премия, уплаченная по настоящей Программе, должна быть возвращена Страхователю за исключением любых сумм, подлежащих уплате Страховщику.</p>
                        </div>

                        <p class="rules-text"><span>13.</span> Заключительные положения</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>13.1</span> К этой Программе не применяются положения Правил добровольного страхования жизни:</p>
                           <div class="inside-texts-block">
                              <p class="rules-text"><span>13.1.1</span> Единоразовой Страховой Премии (пункт 5.3 Правил);</p>
                              <p class="rules-text"><span>13.1.2</span> Обретение Договором Страхование статуса Уплаченного Договора Страхование (пункт 6.6 Правил);</p>
                              <p class="rules-text"><span>13.1.3</span> Досрочное прекращение действия Договора Страхования (статья 14. Правил);</p>
                              <p class="rules-text"><span>13.1.4</span> Права на негарантированный бонус (пункт 20.1 Правил).</p>
                           </div>

                           <p class="rules-text"><span>13.2</span> Положение о порядке осуществления Страховых выплат (Приложение 1-25) к настоящей Программе не применяется.</p>
                           <p class="rules-text"><span>13.3</span> После наступления Страхового Случая согласно настоящей Программе Страховщик имеет право отказаться вносить какие-либо изменения в Договор Страхования.</p>
                        </div>
                     </div>
                  </li>

                  <li>
                     <div class="list-title">
                        Приложение 1-13. Программа страхования дополнительных рисков. Страхование на случай телесных повреждений в результате несчастного случая («Программа», BI)
                        <svg class="icon-list-arrow"><use xlink:href="/assets/img/svg-sprite.svg#icon-arrow-right"></use></svg>
                     </div>

                     <div class="list-content">
                        <p class="rules-text mt"><span>1.</span> Предмет страхования</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>1.1</span> Положения настоящей Программы составляют неотъемлемую часть Договора Страхования, в который включена такая Программа, и вступают в силу только в том случае, если код и/или название этой Программы указаны в Страховом Полисе или в Приложении к Договору Страхования.</p>
                           <p class="rules-text"><span>1.2</span> Согласно этой Программе Застрахованным Лицом является физическое лицо, фамилия, имя и отчество которого указываются в Страховом Полисе или в Приложении к Договору Страхования по письменному требованию Страхователя, которое осуществлено в момент подачи Заявления о Страховании или позже в течение действия Договора Страхования.</p>
                           <p class="rules-text"><span>1.3</span> Для вступления в силу настоящей Программы требуется уплата дополнительной Страховой Премии. Размер Страховой Премии указывается в Страховом Полисе или Договоре Страхования.</p>
                           <p class="rules-text"><span>1.4</span> В случае наступления Страхового Случая Страховщик производит Страховую Выплату по этой Программе в пользу Застрахованного Лица, если иное не предусмотрено Договором Страхования.</p>
                           <p class="rules-text"><span>1.5</span> Любые страховые выплаты по этой программе осуществляются независимо от любых других страховых выплат согласно Договору Страхования.</p>
                        </div>

                        <p class="rules-text"><span>2.</span> Определение</p>
                        <div class="inside-texts-block">
                           <p class="rules-text">В этой Программе следующие термины будут иметь следующее значение</p>
                           <p class="rules-text"><span>2.1</span> Несчастный случай - случайное, внешнее, насильственное, внезапное, независимое от Застрахованного Лица и других обстоятельств событие, вызванное внешними факторами (механическими, тепловыми, химическими, электрическими, радиоактивными и т.п.), которая имела место в течение срока действия Договора Страхование и причинила телесные повреждения, как определено настоящей Программой. Все остальные события не будут считаться несчастным случаем в соответствии с условиями настоящей программы.</p>
                           <p class="rules-text"><span>2.2</span> Травма – любое ухудшение состояния здоровья Застрахованного Лица, вызванное несчастным случаем независимо от того, привело ли это к нетрудоспособности Застрахованного Лица.</p>
                           <p class="rules-text"><span>2.3</span> Телесное повреждение – травма(ы), или любые последствия травмы, полученной Застрахованным Лицом, указанными в Таблице определения размера Страховых выплат для телесных повреждений и дополнениях к ней (пункт 4 настоящей Программы).</p>
                        </div>

                        <p class="rules-text"><span>3.</span> Страховой случай и страховая выплата</p>
                        <div class="inside-texts-block">
                           <p class="rules-text"><span>3.1</span> Страховым Случаем по этой Программе является расстройство здоровья Застрахованного Лица вследствие несчастного случая, вызванного телесным повреждением.</p>
                           <p class="rules-text"><span>3.2</span> В случае наступления Страхового Случая Страховщик произведет Страховую выплату в размере части Страховой Суммы, установленной для соответствующего телесного повреждения в Таблице определения размера страховых выплат для телесных повреждений.</p>
                           <p class="rules-text"><span>3.3</span> Общая сумма Страховых Выплат, уплачиваемая по двум и более телесным повреждениям в результате одного Несчастного случая, рассчитывается путем добавления различных сумм для каждого из таких повреждений, но общий размер не должен превышать Страховую Сумму для Страховых Случаев согласно этой Программе, указанной в Страховом Полисе или в Договоре Страхование.</p>
                           <p class="rules-text"><span>3.4</span> Размер Страховой Выплаты на случай телесного повреждения, являющегося Страховым Случаем по этой Программе, но не приведенное в Таблице определения размера Страховых выплат для телесных повреждений, рассчитывается в соответствии с его тяжестью по сравнению с теми случаями, которые указаны в Таблице определения размера Страховых выплат для телесных повреждений, при этом не принимается во внимание профессия или место работы Застрахованного Лица.</p>
                           <p class="rules-text"><span>3.5</span> При этом, Страховым Случаем не считается получение ушибов, ссадины, припухлостей и отеков мягких тканей .</p>
                        </div>
                        <p class="rules-text"><span>4.</span> Таблицы определения размера страховых выплат для телесных повреждений</p>
                        <div class="list-table table1-13">
                           <div class="grid-row column3 head">
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb strong">Статья №</p>
                              </div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb strong">Характер повреждения</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb strong">Размер Страховой Выплаты (% от Страховой Суммы)</p>
                              </div>
                           </div>

                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb strong">КОСТИ ЧЕРЕПА, НЕРВНАЯ СИСТЕМА</p>
                              </div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">1</p>
                              </div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb strong">Перелом костей черепа:</p>
                              </div>
                              <div class="grid-col grid-col-sm"></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb"></p>
                              </div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- наружной пластинки костей свода</p>
                              </div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb"></p>
                              </div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- свод</p>
                              </div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb"></p>
                              </div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- основания</p>
                              </div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>

                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb"></p>
                              </div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- свод и основания</p>
                              </div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>

                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb strong">Примечание. В случае открытого перелома костей черепа дополнительно осуществляется одноразовая выплата в размере 5% страховой суммы.</p>
                              </div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">2</p>
                              </div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb strong">Внутричерепные травматические гематомы:</p>
                              </div>
                              <div class="grid-col grid-col-sm"></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- эпидурально</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">15%</p>
                              </div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- субдуральная, внутримозговая</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">20%</p>
                              </div>
                           </div>

                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- эпидуральная и субдуральная (внутримозговая)</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">25%</p>
                              </div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">3</p>
                              </div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb strong">Травма головного мозга:</p>
                              </div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- Сотрясение головного мозга (при стационарном лечении от 3 до 13 дней)</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">3%</p>
                              </div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- Сотрясение головного мозга (в случае стационарного лечения более 14 дней)</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">5%</p>
                              </div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- Ушиб головного мозга, субарахноидальное кровоизлияние</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">10%</p>
                              </div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- Остаточные чужеродные тела в полости черепа (за исключением швов и пластиковых элементов)</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">15%</p>
                              </div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">- Размозжение (или раздавливание) вещества головного мозга (без указания симптомов и признаков)</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">50%</p>
                              </div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">4</p></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb strong">Примечание</p>
                              </div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">1. Если в связи с черепно-мозговой травмой производилось оперативное вмешательство на костях черепа, головном мозге и его оболочках, дополнительно производится единовременная выплата в размере 10% страховой суммы.</p>
                              </div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">2. В случае, если в результате одной травмы Застрахованное Лицо испытывает повреждения, перечисленные в одной статье, Страховая выплата будет произведена в размере, предусмотренном для тяжелейшего повреждения.</p>
                              </div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">В случае повреждений, указанных в разных статьях, страховая сумма выплачивается с учетом каждого из них путем сложения.</p>
                              </div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Периферическое повреждение одного или нескольких черепно-мозговых нервов.</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Если повреждение черепно-мозговых нервов наступило из-за перелома основания черепа, страховая выплата осуществляется по ст.1; ст.5 в таком случае не применяется.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">6</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Травма спинного мозга на любом уровне, конского хвоста, полиомиелит (заболевание), без указания симптомов:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ушибы</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- сдавливание, гематомиелия, полиомиелит</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- частичный разрыв</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- полный разрыв спинного мозга</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">100%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. В том числе, если Страховая выплата была произведена по ст. 6 (а, б, в), а в дальнейшем возникли осложнения, перечисленные в ст.4, подтвержденные справкой лечебно-профилактического учреждения, Страховая выплата по ст.4 производится дополнительно к осуществленной ранее.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой позвоночника и спинного мозга проводились оперативные вмешательства, дополнительно однократно производится выплата в размере 15% страховой суммы.</p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">7</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травматические невриты на одной конечности (за исключением неврита пальцевых нервов)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">8</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Повреждение (разрыв, ранение) шейного, плечевого, поясничного, крестцового сплетений:</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- травматический плексит</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- частичный разрыв сплетения</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- разрыв сплетения</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">70%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Ст. 7 и 8 одновременно не применяются.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Невралгии, невропатии, возникшие в связи с травмой, не являются основанием для осуществления страховой выплаты.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">9</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Разрыв нервов:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ветвей лучевого, локтевого, срединного (пальцевых нервов) на кисти</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- одного: лучевого, локтевого или срединного на уровне лучезапястного сустава и предплечья; малоберцового или большеберцового нервов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- двух и более: лучевого, локтевого или срединного на уровне лучезапястного сустава и предплечья; малоберцового или большеберцового нервов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- одного: подмышечного, лучевого, локтевого или срединного – на уровне локтевого сустава и плеча, седалищного или тазобедренного (затульного)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- двух и более: подмышечного, лучевого, локтевого или срединного – на уровне локтевого сустава и плеча, седалищного или тазобедренного (затульного)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание. Повреждение нервов на уровне стопы, пальцев стопы и кисти не является основанием для осуществления страховой выплаты.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ОРГАНЫ ЗРЕНИЯ</p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Паралич аккомодации одного глаза</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">11</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Гемианопсия (выпадение половины поля зрения одного глаза)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">12</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Сужение поля зрения одного глаза:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- неконцентрическое</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- концентрическое</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">13</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Пульсирующий экзофтальм одного глаза</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">14</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Ранение глазного яблока с проникновением, хориоретинит, иридоциклит, заворот веки, дефект радужной оболочки, изменение формы зрачка, рубцы оболочек глазного яблока</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Повреждение слезопроводных путей одного глаза</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">16</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Ожоги II, III степеней, ранение непроникающего глазного яблока, гемофтальм, смещение хрусталика, посторонние тела в глазном яблоке и тканях глазной впадины, конъюнктивит, кератит</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">17</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Повреждение глаза (глаз), повлекшее полную потерю зрения единственного глаза или обоих глаз, имевших остроту зрения не ниже 0,01</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">100%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">18</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Удаление вследствие травмы глазного яблока слепого глаза</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">19</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом орбиты</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Снижение остроты зрения 3 степени:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- слабая степень (острота зрения от –0.5 до – 3)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- средняя степень (от –3.25 до -6)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- сильная степень (от –6.25 и более)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Примечание</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Решение об осуществлении Страховой выплаты в связи с снижением остроты зрения и другими последствиями вследствие травмы принимается по окончании лечения, но не раньше, чем по истечении трехмесячного периода с даты получения травмы. По истечении этого срока Застрахованное лицо обращается к врачу-окулисту для определения остроты зрения обоих глаз (без учета коррекции) и других последствий перенесенного повреждения. В таких случаях Страховая выплата с учетом факта повреждения по ст.14, 15, 19 может быть осуществлена ​​предварительно, без применения трехмесячного периода.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если сведения о остроте зрения поврежденного глаза к травме отсутствуют, то условно следует считать, что она была такой же, как и невредимого. Однако если острота зрения неповрежденного глаза окажется ниже, чем поврежденного, условно следует считать, что острота зрения поврежденного глаза равнялась 1,0.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. Если в результате травмы были повреждены оба глаза, и сведения о остроте их зрения к травме отсутствуют, следует условно считать, что их острота зрения составила 1,0.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">4. В том случае, если в связи с посттравматическим снижением остроты зрения был имплантирован искусственный хрусталик или применена корректирующая линза, сумма Страховой Выплаты рассчитывается с учетом остроты зрения к операции.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ОРГАНЫ СЛУХА</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">21</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Травма ушной раковины, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом хряща</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">2%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потерю менее 1/3 части ушной раковины</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- утрату 1/2 части ушной раковины</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- полную потерю ушной раковины</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">22</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Травма одного уха, вызвавшая снижение слуха:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- шепотная речь на расстоянии от 1 до 3 м</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- шепотная речь – до 1 м</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- полная глухота (разговорный язык – 0)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">23</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Разрыв одной барабанной перепонки, который произошел в результате травмы и не повлек за собой снижение слуха.</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">24</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма одного уха, вызвавшая посттравматический отит:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- острый гнойный</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- хронический</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Страховая выплата по ст.24(б) осуществляется дополнительно в том случае, если такое осложнение травмы будет установлено ЛОР-специалистом по истечении трехмесячного периода после получения травмы. До истечения этого срока сумма страховой выплаты рассчитывается по соответствующей статье с учетом факта травмы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">СИСТЕМА ДЫХАНИЯ</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом, вывих костей, хряща носа, передней стенки лобной, гайморовой пазухи, решетчатой ​​кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Если в связи с переломом, вывихом костей, хряща носа наступит их деформация, и это будет подтверждено справкой лечебно-профилактического учреждения и результатами удостоверения, сумма страховой выплаты будет рассчитываться согласно ст.25 и 58 (если есть основания для применения этой статьи) путем сложения.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">26</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма легкого, подкожная эмфизема, гемоторакс, пневмоторакс, пневмония, экссудативный плеврит, постороннее тело (тела) грудной полости:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- с одной стороны</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- с двух сторон</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Пневмония, развившаяся в период лечения или после оперативного вмешательства, имевшая место по поводу травмы (за исключением повреждения грудной клетки и органов грудной полости) не является основанием для осуществления Страховой Выплаты</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если перелом ребер, грудины повлекли затруднения, предусмотренные ст.26, Страховая выплата по этой статье будет осуществлена ​​дополнительно к Страховой выплате по ст.28, 29.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">27</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма грудной клетки и ее органов, что повлекло за собой:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- легочную недостаточность (по истечении трехмесячного срока с даты получения травмы)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление судьбы, части легкого</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление одного легкого</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">60%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Примечание: В случае осуществления Страховой выплаты по ст.27(б, в) ст.27(а) не применяется.</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">28</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом грудины</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">29</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом ребра, за каждое</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. В случае перелома ребер во время реанимационных мероприятий Страховая выплата производится на общих основаниях.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Перелом хрящевой части ребра является основанием для осуществления страховой выплаты.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. Если в справках, полученных из разных лечебно-профилактических учреждений, будет указано разное количество поврежденных ребер, сумма Страховой Выплаты рассчитывается с учетом большего количества поврежденных ребер.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма грудной клетки с проникновением, торакоскопия, торакоцентез, торакотомия, проведенные в связи с травмой:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- торакоскопия, торакоцентез, травма с проникновением без повреждения органов грудной полости, что не требовало проведения торакотомии</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">торакотомия</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- при отсутствии повреждения органов грудной полости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- за повреждение органов грудной полости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повторные торакотомии (независимо от их количества)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Если в связи с травмой грудной клетки и ее органов было произведено удаление легкого или его части, сумма Страховой Выплаты рассчитывается в соответствии со ст.27; ст. 30 при этом не применяется; ст.30 и 26 одновременно не применяются.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой грудной полости проводились торакоскопия, торакоцентез, торакотомия, единовременно осуществляется страховая выплата, сумма которой рассчитывается в соответствии с самым сложным вмешательством.</p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">31</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Повреждение гортани, трахеи, щитовидного хряща, перелом подъязычной кости, ожог верхних дыхательных путей, не повлекших нарушения функции.</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Если в связи с травмой проводилась бронхоскопия, трахеостомия (трахеотомия), дополнительно осуществляется страховая выплата в размере 5% страховой суммы.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма гортани, трахеи, подъязычной кости, щитовидного хряща, трахеостомия, проведенная в связи с травмой, вызвавших:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- осиплость или потерю голоса, ношение трахеостомической трубки в течение не менее 3 месяцев с даты получения травмы</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потерю голоса, ношение трахеостомической трубки в течение не менее 6 месяцев с даты получения травмы</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Страховая выплата согласно ст.32 осуществляется дополнительно к страховой выплате, осуществленной в связи с травмой согласно ст.31. В случае, если Застрахованное Лицо в своем заявлении об осуществлении Страховой Выплаты отметило, что травма повлекла за собой нарушение функции гортани или трахеи, необходимо получить заключение специалиста по истечении 3-месячного периода после травмы. До истечения этого срока страховая выплата осуществляется согласно ст. 31.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">СЕРДЕЧНО-СОСУДИСТАЯ СИСТЕМА</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">33</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма сердца, его оболочек и больших магистральных сосудов, не повлекших сердечно-сосудистой недостаточности</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">34</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма сердца, его оболочек и крупных магистральных сосудов, повлекших сердечно-сосудистую недостаточность:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- I степени</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- II-III степенейи</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Если в медицинском заключении не указана степень сердечно-сосудистой недостаточности, то сумма страховой выплаты рассчитывается согласно ст. 34(а).</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">35</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Повреждение крупных периферийных сосудов (не повлекшее нарушения кровообращения) на уровне:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- плеча, бедра</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- предплечья, голени</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">36</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Повреждение крупных периферических сосудов (что не повлекло за собой нарушение кровообращения)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. К крупным магистральным сосудам следует относить:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- Аорту, легочную, безымянную, сонную артерии, внутренние яремные вены, верхнюю и нижнюю полые вены, воротную вену, а также магистральные сосуды, обеспечивающие кровообращение внутренних органов.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- К большим периферийным сосудам следует относить: подключичные, подмышечные, плечевые, локтевые и лучевые артерии, подвздошные, бедренные, подколенные, передние и задние большеберцовые артерии; подключичные, подмышечные, бедренные и подколенные вены.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если Застрахованное лицо в своем заявлении на осуществление страховой выплаты отметило, что травма повлекла за собой нарушение функции сердечно-сосудистой системы, Застрахованному лицу необходимо получить заключение специалиста по этому поводу (кардиолога).</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. Страховая выплата по ст.34, 36 осуществляется дополнительно, если указанные в этих статьях осложнения травмы будут установлены в лечебно-профилактическом учреждении по истечении 3-месячного срока после травмы и подтверждены медицинской документацией этого заведения. До истечения этого срока Страховая выплата производится согласно ст.33, 35.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">4. Если в связи с повреждением крупных сосудов проводились операции с целью восстановления сосудистого русла, дополнительно осуществляется страховая выплата в размере 5% страховой суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Полость рта</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">37</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом верхней челюсти, скуловой кости или нижней челюсти, вывих челюсти:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">перелом одной кости, вывих челюсти</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">перелом двух и более костей или двойной перелом одной кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. В случае перелома челюсти, наступившего случайно во время стоматологических манипуляций, страховая выплата производится на общих основаниях.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Перелом альвеолярного отростка, наступивший при потере зубов, не является основанием для осуществления страховой выплаты.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. Если в связи с травмой челюстей, скуловых костей проводились оперативные вмешательства, дополнительно единовременно осуществляется страховая выплата в размере 5% страховой суммы.</p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">38</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Привычный вывих челюсти</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание. В случае привычного вывиха нижней челюсти Страховая выплата осуществляется дополнительно к страховой выплате согласно ст. 37, если это осложнение наступило вследствие травмы, полученной в период действия Договора Страхования, и в течение 3 лет после такой травмы. В случае рецидивов привычного вывиха челюсти Страховая выплата не производится.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">39</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма челюсти, повлекшая потерю:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- части челюсти (за исключением альвеолярного отростка)</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- челюсти</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">80%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Сумма страховой выплаты на случай потери челюсти или ее части включает сумму страховой выплаты на случай потери зубов независимо от их количества.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. В случаях, когда травма челюсти сопровождалась повреждением других органов полости рта, процент Страховой Суммы, подлежащей уплате, определяется с учетом таких повреждений согласно соответствующим статьям путем добавления.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. В случае осуществления Страховой выплаты согласно ст.39 дополнительные страховые выплаты по поводу оперативного вмешательства не производятся.</p></div>
                           </div>

                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма языка, полости рта (ранение, ожог, отморожение), повлекшая за собой возникновение рубцов (независимо от их размера)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">41</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма языка: </p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие кончика языка</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие дистальной трети языка</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие языка на уровне средней трети</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие языка на уровне корня или полное отсутствие языка</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">60%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">42</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма зубов, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отлом коронки зуба, перелом зуба (коронки, шейки, корня), вывих зуба</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потерю 1 зуба</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потерю 2-3 зубов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потерю 4-6 зубов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потерю 7-9 зубов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потерю 10 и более зубов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. В случае перелома или потери из-за травмы зубов с несъемными протезами сумма Страховой Выплаты рассчитывается с учетом потери только опорных зубов. В случае повреждения в результате травмы съемных протезов Страховая выплата не производится.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. При потере или переломе молочных зубов у детей до 5 лет Страховая выплата осуществляется на общих основаниях.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. При потере зубов и перелома челюсти сумма Страховой Выплаты рассчитывается согласно ст.37 и 42 путем добавления.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">4. Если в связи с травмой зуба была произведена Страховая Выплата согласно ст.42(а), а в дальнейшем этот зуб был удален, из суммы Страховой Выплаты, причитающейся к уплате в связи с удалением зуба, будет вычислена сумма уже произведенной страховой выплаты.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">5. Если удаленный в связи с травмой зуб был имплантирован, Страховая Сумма оплачивается на общих основаниях согласно ст.42. В случае удаления этого зуба страховая выплата не производится.</p></div>
                           </div>

                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">43</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма (ранение, разрыв, ожог) глотки, пищевода, желудка, кишечника, а также эзофагогастроскопия, проведенная в связи с этими повреждениями или с целью удаления посторонних тел из пищевода, желудка, что не повлекло функциональных нарушений</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">44</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма (ранение, разрыв, ожог) пищевода, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- сужение пищевода</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- непроходимость пищевода (при наличии гастростомы), а также состояние после пластики пищевода</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">100%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Процент Страховой Суммы, подлежащий уплате согласно ст.44, определяется не ранее, чем по истечении периода продолжительностью 6 месяцев с даты получения травмы. Ранее этого срока Страховая Выплата осуществляется предварительно согласно ст.43, и сумма такой Страховой Выплаты исчисляется из суммы Страховой Выплаты, оплачиваемой после принятия окончательного решения.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">45</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма (разрыв, ожог, ранение) органов пищеварения, случайное острое отравление, повлекшее за собой:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- холецистит, дуоденит, гастрит, панкреатит, энтерит, колит, проктит, парапроктит</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- рубцовое сужение (деформацию) желудка, кишечника, заднепроходного отверстия</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- спаечную болезнь, состояние после операции по поводу спаечной непроходимости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- кишечный свищ, кишечно-влагалищный свищ, свищ поджелудочной железы</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- противоестественный задний проход (колостома)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">100%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. В случае осложнения травм, указанных в подпунктах "а", "б", "в", Страховая выплата осуществляется при условии, что все эти осложнения имеют место по истечении периода продолжительностью 3 месяца с даты получения травмы, а указанные в подпунктах " г” и “д” – по истечении периода продолжительностью 6 месяцев с даты получения травмы.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Указанные осложнения травмы признаются исключительно в том случае, если они подтверждены справкой лечебно-профилактического учреждения. Ранее этих сроков Страховая выплата осуществляется согласно ст.43 и сумма такой страховой выплаты не исчисляется из суммы страховой выплаты, уплачиваемой после принятия окончательного решения.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. Если в результате одной травмы возникнут осложнения, перечисленные в одном подпункте, Страховая выплата, размер которой рассчитывается в соответствии с таким подпунктом, производится единовременно. Однако если возникли патологические изменения, перечисленные в различных подпунктах, сумма Страховой Выплаты рассчитывается с учетом каждого из таких изменений путем сложения.</p></div>
                           </div>

                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">46</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Образовавшаяся на месте повреждений передней брюшной стенки, диафрагмы или в области послеоперационного рубца, если операция была проведена в связи с травмой, или состояние после операции по поводу такой грыжи.</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Страховая выплата согласно ст.46 осуществляется дополнительно к страховой выплате, определенной в связи с травмой органов живота, если грыжа является прямым следствием такой травмы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Ковры живота (пупочные, белой линии, паховые и пахово-мохнатые), возникшие в результате подъема веса, не являются основанием для осуществления страховой выплаты.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">47</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма печени вследствие травмы или случайного острого отравления, вызвавшей:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- подкапсульный разрыв печени, не нуждавшийся в оперативном вмешательстве, гепатит, сывороточный гепатит (заболевание и не являющийся результатом травмы), развившийся непосредственно в связи с травмой, гепатоз (заболевание)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- печеночную недостаточность (заболевание)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">48</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма печени, желчного пузыря, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ушивание разрывов печени или удаление желчного пузыря</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ушивание разрывов печени и удаление желчного пузыряушивание разрывов печени и удаление желчного пузыря</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление части печени</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление части печени и желчного пузыря</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">35%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">49</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма селезенки, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- субкапсульный разрыв селезенки, не требующий оперативного вмешательства</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление селезенки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма желудка, поджелудочной железы, кишечника, рябь, повлекшая за собой:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- образование ложной кисти поджелудочной железы</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- резекцию желудка, кишечника, поджелудочной железы</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление желудка</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">60%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: В случае последствий травмы, перечисленных в одном подпункте, страховая выплата осуществляется единовременно. Однако, если травма различных органов приведет к осложнениям, указанным в различных подпунктах, сумма Страховой Выплаты рассчитывается с учетом каждого из них путем добавления.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">51</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма органов брюшной полости, в связи с которой проведено:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- лапароскопию (лапароцентез)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- лапаротомию при подозрении на повреждение органов брюшной полости (в том числе с лапароскопией, лапароцентезом)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- лапаротомию при повреждении органов брюшной полости (в том числе с лапароскопией, лапароцентезом)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повторные лапаротомии (независимо от их количества)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Если в связи с травмой органов брюшной полости есть основания для осуществления страховой выплаты по ст.47-50, ст. 51 (кроме подпункта "г") не применяется.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в результате одной травмы будут повреждены различные органы брюшной полости, из которых один или несколько будут удалены, а другой (другие) – ушиты, Страховая выплата осуществляется согласно соответствующим статьям и ст.51(в) единовременно.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. В том случае, когда в результате одной травмы будут повреждены органы пищеварительной, мочевыводящей или половой системы (без их удаления), дополнительно осуществляется страховая выплата по ст.55 (5%).</p></div>
                           </div>

                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">МОЧЕВЫВОДИТЕЛЬНАЯ И ПОЛОВАЯ СИСТЕМА</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">52</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма почки, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ушибы почки, подкапсульный разрыв почки, не требующий оперативного вмешательства</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление части почки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление почки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">60%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">53</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма органов мочевыводящей системы (почек, мочеточников, мочевого пузыря, мочеиспускательного канала), вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- цистит, уретрит</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- острую почечную недостаточность, пиелит, пиелоцистит</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- уменьшение объема мочевого пузыря</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- гломерулонефрит (заболевание), пиелонефрит, сужение мочеточника, мочеиспускательного канала</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- синдром длительного раздавливания (травматический токсикоз, краш-синдром, синдром раздробления), хроническую почечную недостаточность</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- непроходимость мочеточника, мочеиспускательного канала, мочеполовые свищи</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Если в результате травмы наступит нарушение функции нескольких органов мочевыводящей системы, процент Страховой Суммы, подлежащей уплате, определяется по одному из подпунктов ст.53, учитывающего наиболее тяжелое последствие травмы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Страховая выплата в связи с последствиями, перечисленными в подпунктах "а", "в", "г", "г" и "д" ст.53, производится в том случае, если такие осложнения имеют место по истечении периода продолжительностью 3 месяца с даты получения травмы. Ранее этого срока Страховая выплата осуществляется согласно ст.52 или 55 (а) и сумма, рассчитанная в соответствии с определенным процентом от страховой суммы, не исчисляется из суммы страховой выплаты после принятия окончательного решения.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">54</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Оперативные вмешательства, проведенные в связи с травмой органов мочевыводящей системы:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- цистостомият</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- в случае подозрения на повреждение органов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- в случае повреждения органов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повторные операции, проведенные в связи с травмой (независимо от их количества)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Если в связи с травмой было произведено удаление почки или ее части, страховая выплата осуществляется согласно ст.52 (б, в); ст.54 при этом не применяется.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">55</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Повреждения органов половой или мочевыводящей системы:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ранение, разрыв, ожог, отморожение</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- изнасилование лица в возрасте до 14 лет</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- изнасилование лица в возрасте с 14 до 18 лет</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">56</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Повреждение половой системы, повлекшее за собой:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление одного яичника, маточной трубы, яичка</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление обоих яичников, обеих маточных труб, яичек, части (менее 50%) полового члена</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- утрату матки у женщин в возрасте до 40 лет</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- утрату матки у женщин в возрасте с 40 до 50 лет</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- утрату матки у женщин в возрасте 50 лет и старше</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом полового члена, не приведший к удалению</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- утрату (более 50%) полового члена, обоих яичек</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">57</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Внематочная беременность, вызвавшие патологические роды:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление одной маточной трубы, одного яичника</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- удаление обеих маточных труб (или единственной маточной трубы), обоих яичников (или единственного яичника)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потеря матки (в том числе с придатками) в возрасте до 40 лет</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потеря матки (в том числе с придатками) в возрасте с 40 до 50 лет</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потеря матки (в том числе с придатками) в возрасте 50 лет и старше</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание 1. В условиях настоящей Программы внематочная беременность и патологические роды приравниваются к телесным повреждениям, как определено в п.2.3 настоящей Программы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание 2. В тех случаях, когда во время операции по поводу внематочной беременности одновременно с беременной трубой удаляется (перевязывается) и вторая маточная труба в связи с ее заболеванием или в целях стерилизации, Страховая выплата осуществляется согласно ст.57 ( б).</p></div>
                           </div>

                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">МЯГКИЕ ТКАНИ</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">58</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма мягких тканей лица, передне-боковой поверхности шеи, подчелюстной области, ушных раковин, вызвавшей после заживления:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- образование рубцов плоскостью от 0,5 до 1,0 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- образование рубцов плоскостью 1,0 кв. см и больше или длиной 5 см и более</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- значительное нарушение косметики (до 40% поверхности)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- резкое нарушение косметики (от 41% до 70% поверхности)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- искажение (более 70% поверхности)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">70%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. К косметически заметным рубцам относятся рубцы, отличающиеся по окрасу от окружающей кожи, вовлеченные или выступающие над ее поверхностью, стягивающие ткани.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Искажение – это резкое изменение естественного облика лица человека в результате механического, химического, термического и других насильственных воздействий.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. Если в связи с переломом костей лицевого черепа (костей лица) со смещением отломков была проведена операция (открытая репозиция), в результате чего на лице образовался рубец, сумма Страховой Выплаты рассчитывается с учетом перелома и послеоперационного рубца, если такой рубец нарушает косметику .</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">4. Если в результате повреждения мягких тканей лица, передне-боковой поверхности шеи, подчелюстной области образовался рубец или пигментное пятно, и в связи с этим была произведена выплата соответствующей части Страховой Суммы, а затем Застрахованный получил повторную травму, повлекшую образование новых рубцов (пигментных пятен), Страховая выплата в размере соответствующей части Страховой Суммы с учетом последствий повторной травмы осуществляется повторно.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">59</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма мягких тканей волосистой части головы, туловища, конечностей, вызвавшая после заживления образования рубцов плоскостью:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 2,0 до 5,0 кв. см или длиной 5 см и более</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 5 кв. см до 25 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 26 кв. см до 100 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 101 кв. см до 200 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 201 кв. см до 300 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 301 кв. см до 400 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 401 кв. см до 500 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 501 кв. см до 750 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">35%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- 751 кв. см и больше</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. При определении плоскости рубцов следует учитывать и образовавшиеся рубцы на месте взятия кожаного трансплантата для замещения дефекта пораженного участка кожи.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если страховая выплата осуществляется в связи с оперативным вмешательством (в случае открытых повреждений, пластики сухожилий, сшивания сосудов, нервов и т.п.), ст.59 не применяется.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">60</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма мягких тканей туловища, конечностей, вызвавшая образование пигментных пятен плоскостью (% поверхности тела):</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 50 кв. см до 100 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 101 кв. см до 500 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- от 501 кв. см до 750 кв. см</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- 751 кв. см и больше</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">11. Решение по осуществлению Страховой выплаты согласно ст.58, 59 и 60 принимается с учетом данных осмотра, проведенного после заживления раневой поверхности, но не раньше, чем по истечении периода продолжительностью 1 месяц после получения травмы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Общая сумма выплат по ст.59 и 60 не должна превышать 40% от Страховой Суммы.</p></div>
                           </div>
 
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">61</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Ожоговая болезнь, ожоговый шок</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Страховая выплата согласно ст.61 оплачивается дополнительно к страховой выплате, осуществляемой в связи с получением опека.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">62</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма мягких тканей:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- не удалены чужеродные тела</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- мышечная кила, посттравматический периостит, нерассосавшаяся гематома плоскостью не менее 2 кв. см, неполный разрыв мышц</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- разрыв сухожилий, за исключением пальцев кисти, взятие аутотрансплантата из другого отдела опорно-двигательного аппарата, полный разрыв мышц</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">7%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Страховая выплата в связи с нерассосавшейся гематомой не удаленными чужеродными телами, мышечной грыжей или посттравматическим периоститом осуществляется в том случае, если такие осложнения имеют место по истечении периода продолжительностью 1 месяц после получения травмы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ПОЗВОНОЧНИК</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">63</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом, переломо-вывих или вывих тел, скобок и суставных отростков позвонков (за исключением крестца и копчика):</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- одного-двух</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- трех–пяти</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- шести и более</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">64</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Разрыв межпозвонковых связок (при длительности лечения не менее 14 дней), подвывих позвонков (за исключением копчика)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: В случае рецидивов подвывиха позвонка Страховая выплата не производится.</p></div>
                           </div>

                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">65</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом каждого поперечного или остистого отростка</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>

                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">66</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом крестца</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">67</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Повреждение копчика:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- подвывных копчиковых позвонков</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- вывих копчиковых позвонков</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом копчиковых позвонков</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Если в связи с травмой позвоночника (в том числе крестец и копчик) проводились оперативные вмешательства, дополнительно осуществляется выплата в размере 10% от Страховой Суммы единовременно.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. В случае, если перелом или вывих позвонков сопровождался повреждением спинного мозга, сумма Страховой Выплаты рассчитывается с учетом обоих повреждений путем добавления.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">В том случае, если в результате одной травмы Застрахованное Лицо испытывает перелом тела позвоночника, повреждение связок, перелом поперечных или остистых отростков, сумма Страховой Выплаты рассчитывается согласно статье, предусматривающей наиболее тяжелую травму. Страховая выплата производится единовременно.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ВЕРХНИЕ КОНЕЧНОСТИ, ЛОПАТКА И КЛЮЧИЦА</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">68</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом лопатки, ключицы, полный или частичный разрыв акромиально-ключичного, грудинно-ключичного сочленений:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом, вывих одной кости, разрыв одного сочленения</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом двух костей, двойной перелом одной кости, разрыв двух сочленений или перелом, вывих одной кости и разрыв одного сочленения, переломо-вывих ключицы</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- разрыв двух сочленений и перелом одной кости, перелом двух костей и разрыв одного сочленения</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- невыросший перелом (ложный сустав)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. В случае, если в связи с травмами, перечисленными в ст.68, проводились оперативные вмешательства, дополнительно производится единовременная выплата в размере 5% от Страховой Суммы.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. В случае, если в связи с открытым переломом не проводилось оперативное вмешательство, решение об осуществлении страховой выплаты по ст.59 принимается по результатам осмотра, проведенного после заживления раны.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. Страховая Случая в связи не выросшим переломом (ложным суставом) осуществляется в случае, если такое осложнение травмы будет установлено в лечебно-профилактическом учреждении по истечении периода продолжительностью 6 месяцев после получения травмы и подтверждено справкой такого заведения. Такая выплата будет произведена дополнительно.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ПЛЕЧЕВОЙ СУГЛОБ</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">69</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травмы области плечевого сустава (суставной впадины лопатки, головки плечевой кости, анатомической, хирургической шейки, бугорков, суставной сумки):</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- разрыв сухожилий, капсулы сустава, отрывы костных фрагментов, в том числе крупного бугорка, перелом суставной впадины лопатки, вывих плеча</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом двух костей, перелом лопатки и вывих плеча</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом плеча (головки, анатомической, хирургической шейки), переломо-вывих плеча</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- разрыв связок</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повреждение связок, требующее наложения фиксирующей повязки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">2%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">70</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма плечевого пояса, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- привычный вывих плеча</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие подвижности сустава (анкилоз)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- плечевой сустав, "выхлястый" в результате резекции суставных поверхностей костей, его составляющих</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Страховая выплата по ст.70 осуществляется дополнительно к страховой выплате, оплачиваемой в связи с травмами области плечевого сустава в случае, если перечисленные в этой статье осложнения будут установлены в лечебно-профилактическом учреждении по истечении периода продолжительностью 6 месяцев после получения травмы и подтверждена медицинской документацией такого заведения.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. В случае, если в связи с травмой плечевого сустава будут проведены оперативные вмешательства, дополнительно будет произведена выплата в размере 10% от Страховой Суммы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. Страховая выплата в случае привычного вывиха плеча производится в случае, если он наступил в течение 3 лет после первичного вывиха, полученного Застрахованным лицом в период действия Договора Страхования. Диагноз привычного вывиха плеча должен быть подтвержден медицинской документацией из лечебного учреждения, где проводилось его вправление. В случае рецидивов привычного вывиха плеча Страховая выплата не производится.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ПЛЕЧО</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">71</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом плечевой кости:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- на любом уровне</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- двойной перелом</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">72</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом плечевой кости, повлекший образование невыросшего перелома (ложного сустава)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Страховая выплата по ст.72 осуществляется дополнительно к страховой выплате, осуществленной в связи с травмой плеча, если указанные осложнения будут установлены в лечебно-профилактическом учреждении по истечении периода продолжительностью 9 месяцев после получения травмы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой области плеча проводились оперативные вмешательства (за исключением первичной хирургической обработки и удаления инородных тел), дополнительно производится выплата в размере 10% от страховой суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">73</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травматическая ампутация верхней конечности или тяжелая травма, повлекшая ампутацию:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- с лопаткой, ключицей или их частью</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">80%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- плечо на любом уровне</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">75%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- единственной конечности на уровне плеча</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание. Если Страховая выплата была осуществлена ​​согласно ст.73, дополнительная выплата за оперативные вмешательства, послеоперационные рубцы не производятся.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">КОЛЬТЕВЫЙ СУГЛОБ</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">74</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма участка локтевого сустава:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- гемартроз, пронациональный подвыв предплечья</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отрывы костных фрагментов, в том числе сверхвыростков плечевой кости, перелом лучевой или локтевой кости, вывих кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом лучевой и локтевой кости, вывих предплечья</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом плечевой кости вместе с лучевой и локтевой костями</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- разрыв связок</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повреждение связок, требующее наложения фиксирующей повязки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">2%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание. В случае, если в результате одной травмы Застрахованное Лицо испытывает различные повреждения, перечисленные в ст.74, сумма Страховой Выплаты рассчитывается согласно подпункту, учитывающему наиболее тяжкое повреждение.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">75</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма участка локтевого сустаравма участка локтевого сустава, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие подвижности в суставе (анкилоз)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- плечевой сустав, "выхлястый" вследствие резекции составляющих его суставных поверхностей костей.</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Страховая выплата по ст.75 осуществляется дополнительно к страховой выплате, осуществленной в связи с травмами локтевого сустава, в случае, если нарушение подвижности сустава будет установлено в лечебно-профилактическом учреждении по истечении периода продолжительностью 6 месяцев после получения травмы и подтверждено справкой такого заведения.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. В случае, если в связи с травмой области локтевого сустава будут проведены оперативные вмешательства (за исключением первичной хирургической обработки и удаления инородных тел), дополнительно производится единовременная выплата в размере 10 % от Страховой Суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ПРЕДПЛЕЧЬЕ</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">76</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом костей предплечья на любом уровне, за исключением области суставов:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом, вывих одной кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом двух костей, двойной перелом одной кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">77</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Невыросший перелом (ложный сустав) костей предплечья:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- одной кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- двух костей</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Страховая выплата по ст.77 осуществляется дополнительно к страховой выплате, осуществленной в связи с травмой предплечья, если указанные осложнения будут установлены в лечебно-профилактическом учреждении по истечении периода продолжительностью 9 месяцев после получения травмы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">78</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травматическая ампутация или тяжелая травма, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию предплечья на любом уровне</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">65%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- экзартикуляцию в локтевом суставе</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">70%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию единой конечности на уровне предплечья</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">100%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Если в связи с травмой области предплечья проводились оперативные вмешательства (за исключением первичной хирургической обработки и удаления инородных тел), дополнительно производится единовременная выплата в размере 10% от Страховой Суммы.</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если Страховая выплата была осуществлена ​​согласно ст.78, дополнительная выплата за оперативные вмешательства, послеоперационные рубцы не производятся.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ЛУЧНОЗАПЯСНЫЙ СУГЛОБ</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">79</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма участка лучезапястного сустава:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом одной кости предплечья, отрыв шиловидного отростка (отростков), отрыв костного фрагмента (фрагментов), вывих головки локтевой кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом двух костей предплечья</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перилунарный вывих кисти</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- разрыв связок</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повреждение связок, требующее наложения фиксирующей повязки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">2%</p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">80</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма участка лучезапястного сустава, повлекшая отсутствие подвижности (анкилоз) этого сустава</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Страховая выплата по ст.80 осуществляется дополнительно к страховой выплате, осуществленной в связи с травмами лучезапястного сустава, в случае, если нарушение подвижности сустава будет установлено в лечебно-профилактическом учреждении по истечении периода продолжительностью 6 месяцев после получения травмы и подтверждена медицинской документацией такого заведения.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой области лучезапястного сустава проводились оперативные вмешательства, дополнительно осуществляется выплата в размере 5% от Страховой Суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">КИСТЬ</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">81</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом или вывих костей запястья, песочных костей одной кисти:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- одной кости (кроме ладьевидной)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- двух и более костей (кроме ладьевидной)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ладьевидной кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- вывих, переломо-вывих кисти</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Если в связи с травмой кисти проводились оперативные вмешательства (за исключением первичной хирургической обработки и удаления инородных тел), дополнительно производится единовременная выплата в размере 5% от Страховой Суммы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. В случае перелома (вывиха) в результате одной травмы костей запястья (пясных костей) и ладьевидной кости сумма Страховой Выплаты рассчитывается с учетом каждой травмы путем добавления.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">82</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма кисти, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- не выросший перелом (ложный сустав) одной или нескольких костей (за исключением отрыва костных фрагментов)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потерю всех пальцев, ампутацию на уровне песенных костей запястья или лучезапястного сустава</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">65%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию единой кисти</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">100%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание. Страховая выплата в связи с не выросшим (ложным суставом) костей запястья или песчаных костей осуществляется дополнительно по ст.82 (а) в случае, если такое осложнение травмы установлено в лечебно-профилактическом учреждении по истечении периода продолжительностью 6 месяцев после получения травмы и подтверждено справкой такого заведения.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ПАЛЬЦЫ КИСТИ. ПЕРВЫЙ ПАЛЕЦ</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">83</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма пальца, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отрыв ногтевой пластинки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повреждение сухожилий (сухожилий) разгибателей пальца</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом, вывих, значительную рубцовую деформацию фаланги (фаланг), повреждение сухожилия (сухожилий) сгибателя пальца, сухожильный, суставной, костный панариций</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Гнойное воспаление околоногтевого валика (паронихия) не является основанием для осуществления страховой выплаты.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой сухожилий, переломом или вывихом фаланги (фаланг), костным, суставным, сухожильным панарицием проводились оперативные вмешательства, дополнительно производится единовременная выплата в размере 5% от Страховой Суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">84</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма пальца, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие движений в одном суставе</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие движений в двух суставах пальца</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом, вывих, значительную рубцовую деформацию фаланги (фаланг), повреждение сухожилия (сухожилий) сгибателя пальца, сухожильный, суставной, костный панариций</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Страховая выплата в связи с нарушением функции пальца осуществляется дополнительно к страховой выплате, осуществленной в связи с его травмой, в случае, если отсутствие подвижности сустава (суставов) пальца будет установлено в лечебно-профилактическом учреждении по истечении периода продолжительностью 6 месяцев после получения травмы и подтверждено справкой такого заведения.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">85</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма пальца, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- реампутацию (повторную ампутацию) на уровне той же фаланги</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию на уровне ногтевой фаланги</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию на уровне межфалангового сустава (потеря ногтевой фаланги)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию на уровне основной фаланги, пясно-фалангового сустава (потеря пальца)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию пальца с песенной костью или ее частью</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание. Если страховая выплата осуществлена ​​согласно ст.85, дополнительная страховая выплата за оперативные вмешательства, послеоперационные рубцы не осуществляется.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ВТОРОЙ, ТРЕТИЙ, ЧЕТВЕРТЫЙ, ПЯТЫЙ ПАЛЬЦЫ</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">86</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма одного пальца, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отрыв ногтевой пластинки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повреждение сухожилий (сухожилий) разгибателей пальца</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом, вывих, значительную рубцовую деформацию фаланги (фаланг), повреждение сухожилия (сухожилий) сгибателя пальца, сухожильный, суставной, костный панариций</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание:</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Гнойное воспаление околоногтевого валика (паронихия) не является основанием для осуществления страховой выплаты.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой сухожилий, переломом или вывихом фаланги (фаланг), костным, суставным, сухожильным панарицием проводились оперативные вмешательства, дополнительно производится единовременная выплата в размере 5% от Страховой Суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">87</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма пальца, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие движений в одном суставе</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие движений в двух суставах пальца</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Страховая выплата в связи с нарушением функции пальца осуществляется дополнительно к страховой выплате, осуществленной в связи с его травмой, в случае, если отсутствие подвижности сустава (суставов) пальца будет установлено в лечебно-профилактическом учреждении по истечении периода продолжительностью 6 месяцев после получения травмы и подтверждено справкой такого заведения.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">88</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма пальца, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- реампутацию (повторную ампутацию) на уровне той же фаланги</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию на уровне ногтевой фаланги, утрату фаланги</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию на уровне средней фаланги, потерю двух фаланг</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию на уровне основной фаланги, потерю пальца</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- потерю пальца с песчаной костью или ее частью</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание 1. Если страховая выплата осуществлена ​​согласно ст.88, дополнительная страховая выплата за оперативные вмешательства, послеоперационные рубцы не осуществляется.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание 2. В случае травмы нескольких пальцев кисти в период действия одного Договора Страхование сумма Страховой Выплаты рассчитывается с учетом каждого повреждения путем сложения, однако ее размер не должен превышать 65% от Страховой Суммы для одной кисти и 100% от Страховой Суммы для обеих кистей.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ТАЗ</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">89</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма таза:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом одной кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом двух костей или разрыв одного сочленения, двойной перелом одной кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом трех и более костей, разрыв двух или трех сочленений</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Если в связи с переломом костей таза или разрывом сочленений проводились оперативные вмешательства, дополнительно производится единовременная выплата в размере 10% от Страховой Суммы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Разрыв лобкового сочленения, крестцово-подвздошного сочленения (сочленений) во время родов является основанием для осуществления Страховой выплаты по ст.89 (б или в) на общих основаниях.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">90</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма таза, повлекшая отсутствие подвижности тазобедренного сустава:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- в одном суставе</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- в двух суставах</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание. Страховая выплата в связи с нарушением функции тазобедренного сустава (суставов) по ст.90 осуществляется дополнительно к страховой выплате, осуществленной в связи с травмой таза, в случае, если отсутствие движения в суставе будет установлено в лечебно-профилактическом учреждении по окончании периода продолжительностью 6 месяцев после получения травмы и подтверждено справкой такого заведения.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">НИЖНИЕ КОНЕЧНОСТИ</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Шаровый суглоб</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">91</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма тазобедренного сустава:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отрыв костного фрагмента (фрагментов)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- изолированный отрыв вертлюга (вертлюгов)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- вывих бедра</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом головки, шейки, проксимального метафиза бедра</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- разрыв связок</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повреждение связок, требующее наложения фиксирующей повязки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">2%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. В случае, если в результате одной травмы Застрахованное Лицо испытывает различные повреждения тазобедренного сустава, Страховая выплата будет осуществлена ​​в соответствии с одним из подпунктов, предусматривающих наиболее тяжелую травму.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой тазобедренного сустава проводились оперативные вмешательства, дополнительно производится единовременная выплата в размере 10% от Страховой Суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">92</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма тазобедренного сустава, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие подвижности (анкилоз)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- невыросший перелом (ложный сустав) шейки бедра</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- эндопротезирование</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- вихлистый тазобедренный сустав вследствие резекции головки бедра</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">45%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Страховая выплата в связи с осложнениями, перечисленными в ст.92, производится дополнительно к страховой выплате, осуществленной в связи с травмой сустава.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Страховая выплата в связи со ст.92(б) осуществляется в случае, если такое осложнение травмы будет установлено в лечебно-профилактическом учреждении по истечении периода продолжительностью 9 месяцев после получения травмы и подтверждено справкой такого заведения.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">БЕДРА</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">93</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом бедра:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- на любом уровне, за исключением области суставов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- двойной перелом бедра</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">94</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом бедра, вызвавший образование невыросшего перелома (ложного сустава)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Если в связи с травмой области бедра проводились оперативные вмешательства (за исключением первичной хирургической обработки и удаления инородных тел), дополнительно производится единовременная выплата в размере 10% от Страховой Суммы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Страховая выплата по ст.94 осуществляется дополнительно к страховой выплате, осуществленной в связи с переломом бедра, если такое осложнение травмы будет установлено в лечебно-профилактическом учреждении по истечении периода продолжительностью 9 месяцев после получения травмы и подтверждено справкой такого заведения.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">95</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травматическая ампутация или тяжелая травма, повлекшая ампутацию конечности на любом уровне бедра:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- одной конечности</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">70%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- единственной конечности</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">100%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Если страховая выплата осуществлена ​​согласно ст.95, дополнительная страховая выплата за оперативные вмешательства, послеоперационные рубцы не осуществляется.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">КОЛЕННЫЙ СУГЛОБ</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">96</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма области коленного сустава:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- гемартроз</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отрыв костного фрагмента (фрагментов), перелом сверхвыростка (сверхростков), перелом головки малой берцовой кости, повреждение мениска</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом: надколенник, межростковое повышение, мыщелков, проксимального метафиза большой берцовой кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом проксимального метафиза большой берцовой кости с головкой малой берцовой кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом мыщелков бедра, вывих голени</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом дистального метафиза бедра</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом проксимального метафиза большой берцовой кости с головкой малой берцовой костиперелом дистального метафиза, мыщелков бедра с проксимальными отделами одной или обеих берцовых костей</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">35%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- разрыв связок</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повреждение связок, требующее наложения фиксирующей повязки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">2%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. В случае сочетания различных повреждений коленного сустава, страховая выплата осуществляется единовременно согласно одному из подпунктов ст.96, предусматривающего наиболее тяжелую травму.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой области коленного сустава проводились оперативные вмешательства (за исключением первичной хирургической обработки и удаления инородных тел), дополнительно производится единовременная выплата в размере 10% от Страховой Суммы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">3. Не признается Страховым Случаем и Страховая выплата не производится, если событие было прямо или косвенно связано с повреждением/разрывом мениска коленного сустава, если несчастный случай произошел или диагноз установлен в течение первых 180 (ста восьмидесяти) дней действия программы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">97</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма участка надколенника, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие подвижности сустава</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">25%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- «вихляющийся» коленный сустав вследствие резекции суставных поверхностей костей, его составляющих</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">45%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- эндопротезирование</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ГОЛЕНЬ</p></div>
                           </div>
                           
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">98</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом костей голени (за исключением участка суставов):</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- малоберцовой, отрывы костных фрагментов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- большой берцовой, двойной перелом малой берцовой</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- обеих костей, двойной перелом большой берцовой</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание 1. Если в результате травмы Застрахованное Лицо претерпело внутрисуставный перелом большой берцовой кости в коленном или голеностопном суставе и перелом малой берцовой кости на уровне диафиза, Страховая выплата осуществляется согласно ст.96 и 98 или ст.101 и 98 путем добавления.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">99</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом костей голени, вызвавший невыросший перелом (ложный сустав) (за исключением костных фрагментов):</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- малоберцовой кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- большой берцовой кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- обеих костей</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Страховая выплата по ст.99 осуществляется дополнительно к страховой выплате, осуществленной в связи с переломом костей голени, если такие осложнения травмы будут установлены в лечебно-профилактическом учреждении по истечении периода продолжительностью 9 месяцев после получения травмы и подтверждены справкой такого учреждения.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой голени проводились оперативные вмешательства (за исключением первичной хирургической обработки и удаления инородных тел), дополнительно производится единовременная выплата в размере 10% от Страховой Суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">100</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травматическая ампутация или тяжелая травма, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию голени на любом уровне</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">60%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- экзартикуляцию в коленном суставе</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">70%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию единственной конечности на любом уровне голени</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">100%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Если страховая выплата осуществлена ​​в связи с ампутацией голени, дополнительная страховая выплата за оперативные вмешательства, послеоперационные рубцы не производятся.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">Голеностопный СУГЛОБ</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">101</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма участка голеностопного сустава:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом одной косточки, изолированный разрыв межберцового синдесмоза</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом обеих косточек или перелом одной косточки с краем большой берцовой кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом обеих косточек с краем большой берцовой кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перазрыв сухожилия</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">4%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- разрыв связок</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- повреждение связок, требующее наложения фиксирующей повязки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">2%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. В случае перелома костей голеностопного сустава, сопровождающегося разрывом межберцового синдесмоза, подвывихом (вывихом) стопы, дополнительно производится единовременная выплата в размере 5% от Страховой Суммы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой области голеностопного сустава проводились оперативные вмешательства (за исключением первичной хирургической обработки и удаления инородных тел), дополнительно производится единовременная выплата в размере 10% от Страховой Суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">102</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма области голеностопного сустава, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- отсутствие подвижности голеностопного сустава</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- голеностопный сустав, "клоняющийся" вследствие резекции суставных поверхностей костей, его составляющих</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- экзартикуляцию в голеностопном суставе</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Если в результате травмы голеностопного сустава Застрахованное лицо испытало осложнения, перечисленные в ст.102, страховая выплата осуществляется согласно одному из подпунктов, учитывающему наиболее тяжелое осложнение.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">103</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма Ахиллова сухожилия:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- в случае консервативного лечения</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- в случае оперативного лечения</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">СТОПА</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">104</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма стопы:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом, вывих одной кости (за исключением пяточной и таранной), разрыв связок стопы, требующий фиксации гипсовой повязкой</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом, вывих двух костей, перелом таранной кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом, вывих трех и более костей, перелом пяточной кости, подтаранный вывих стопы, вывих в поперечном суставе стопы (Шопара) или предплесно-плесновом суставе (Лисфранка)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Если в связи с переломом или вывихом костей или разрывом связок стопы проводились оперативные вмешательства, дополнительно производится единовременная выплата в размере 5% от Страховой Суммы.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. В случае переломов или вывихов костей стопы, которое застрахованное лицо получило в результате различных травм, страховая выплата осуществляется с учетом факта каждой из травм.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">105</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма стопы, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- невыросший перелом (ложный сустав) одной-двух костей (за исключением пяточной и таранной костей)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- перелом, не выросший (ложный сустав) трех и более костей, а также пяточной или таранной кости</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- артродез подтаранного сустава, поперечного сустава предплесны (Шопара) или предплесно-плеснового (Лисфранка)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- ампутацию на уровне плюсно-фаланговых суставов (отсутствие всех пальцев стопы)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">30%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- плесневых костей или предплесны</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">40%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- таранной, пяточной костей (потеря стопы)</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">50%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Страховая выплата в связи с осложнениями травмы стопы, предусмотренными ст.105 (а, б, в), производится дополнительно к страховой выплате, осуществленной в связи с травмой стопы, если такие осложнения травмы будут установлены в лечебно-профилактическом заведении по истечении периода продолжительностью 9 месяцев после получения травмы и подтверждено справкой такого заведения; а в связи с осложнениями травмы стопы, предусмотренными ст.105 (а, б, в) – независимо от срока, прошедшего со дня получения травмы Застрахованным Лицом.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если страховая выплата осуществлена ​​в связи с ампутацией стопы, дополнительная страховая выплата за оперативные вмешательства, послеоперационные рубцы не производятся.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb strong">ПАЛЬЦЫ СТОПЫ</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">106</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Перелом, вывих фаланги (фаланг), повреждение сухожилия (сухожилий):</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- одного пальца, отрыв ногтевой пластинки</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- двух–трех пальцев</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- четырех–пяти пальцев</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Если в связи с переломом, вывихом или повреждением сухожилия пальца проводились оперативные вмешательства, дополнительно производится единовременная выплата в размере 3% от Страховой Суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">107</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травматическая ампутация или травма пальцев стопы, вызвавшая ампутацию:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- первый палец на уровне ногтевой фаланги или межфалангового сустава</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- первый палец на уровне основной фаланги или плюсне-фалангового сустава второго, третьего, четвертого, пятого пальцев</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- одного-двух пальцев на уровне ногтевых или средних фаланг</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- одного-двух пальцев на уровне основных фаланг или плюсне – фаланговых суставов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- трех-четырех пальцев на уровне ногтевых или средних фаланг</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">15%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- трех-четырех пальцев на уровне основных фаланг или плюсне - ногтевых суставов</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Если страховая выплата осуществлена ​​в соответствии со ст. 107, дополнительная страховая выплата за оперативные вмешательства, послеоперационные рубцы не осуществляется.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Если в связи с травмой была произведена ампутация пальца с плесновой костью или ее частью, дополнительно производится единовременная выплата в размере 5% от Страховой Суммы.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">108</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травма, вызвавшая:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- образование лигатурных свищей</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- лимфостаз, тромбофлебит, нарушение трофики</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- остеомиелит, в том числе гематогенный остеомиелит</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: </p></div>
                           </div>
                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">1. Ст.108 применяется в случае тромбофлебитов, лимфостаза и нарушениях трофики, что Застрахованное лицо получило вследствие травмы опорно-двигательного аппарата (за исключением повреждения крупных периферических сосудов и нервов).</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">2. Нагнойное воспаление пальцев стоп не является основанием для осуществления страховой выплаты.</p></div>
                           </div>

                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">109</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Травматический шок, развившийся геморрагический, анафилактический шок в связи с травмой</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание. Страховая выплата по ст.109 осуществляется дополнительно к выплатам, совершенным в связи с травмой.</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">110</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Случайное острое отравление, асфиксия (удушение), клещевой или послепрививочный энцефалит (энцефаломиелит), поражение электротоком (атмосферным электричеством), укусы змей, ядовитых насекомых, острое отравление вследствие контакта с ядовитыми растениями, столбняк, событий отдельных органов) при стационарном лечении:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- 6–10 дней</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">5%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- 11–20 дней</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">10%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- более 20 дней</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">20%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Если в медицинском заключении указано, что события, перечисленные в ст. 110, повлекшие повреждение любых органов, Страховая выплата осуществляется согласно соответствующим статьям. Ст.110 в этом случае не применяется.</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Аллергические реакции, а также их осложнения, отравления в результате употребления растений, их экстрактов или других производных в качестве лекарственных средств нетрадиционной медицины являются исключением .</p></div>
                           </div>

                           <div class="grid-row column2 no-border">
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">111</p></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">В случае наступления Страхового Случая, наступившего в период действия Договора страхования, и не предусмотренный настоящей Таблицей, но требующей непрерывного стационарного и/(или) амбулаторного лечения в течение как минимум 10 дней подряд, Страховая выплата производится в размере:</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- при непрерывном лечении продолжительностью от 10 до 15 дней включительно</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">2%</p></div>
                           </div>
                           <div class="grid-row column3 no-border">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">- в случае непрерывного лечения продолжительностью более 15 дней</p></div>
                              <div class="grid-col grid-col-sm"><p class="rules-text no-mb">3%</p></div>
                           </div>
                           <div class="grid-row column2">
                              <div class="grid-col grid-col-sm"></div>
                              <div class="grid-col grid-col-md"><p class="rules-text no-mb">Примечание: Статья 111 не применяется, если в результате наступления Страхового Случая была произведена Страховая выплата по другой статье (статьям) настоящей Таблицы</p></div>
                           </div>
                        </div>

                        <p class="rules-text"><span>4.2</span> Таблица Страховых выплат, осуществляемых в связи с получением Застрахованным Ожогом (в процентах от Страховой Суммы)</p>
                        <div class="list-table list-table-burn">
                           <div class="grid-row column2 head">
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb strong">Площадь ожога</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb strong">Степень ожога</p>
                              </div>
                           </div>

                           <div class="grid-row head">
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">(% поверхности тела)</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">II</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">IIIA</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">IIIB</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">IV</p>
                              </div>
                           </div>

                           <div class="grid-row head">
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">0,5 – 5</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">5</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">10</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">13</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">15</p>
                              </div>
                           </div>

                           <div class="grid-row head">
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">6 – 10</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">10</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">15</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">17</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">20</p>
                              </div>
                           </div>

                           <div class="grid-row head">
                              <div class="grid-col grid-col-md">
                                 <p class="rules-text no-mb">11 – 20</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">10</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">15</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">17</p>
                              </div>
                              <div class="grid-col grid-col-sm">
                                 <p class="rules-text no-mb">20</p>
                              </div>
                           </div>
                        </div>

                        <p class="rules-text"><span>5.</span> </p>
                        <p class="rules-text"><span>6.</span> </p>
                        <p class="rules-text"><span>7.</span> </p>
                        <p class="rules-text"><span>8.</span> </p>
                        <p class="rules-text"><span>9.</span> </p>
                     </div>
                  </li>
               </ul>
            </div>
         </i-container>
      </section>

      <!-- Форма регистрации -->
      <i-modal :contentMaxWidth="'600px'" :show="showJoinModal" @close="onHideJoinModal" >
         <join-form></join-form>
      </i-modal>

      <!-- Модалка проверки авторизации -->
      <i-modal :contentMaxWidth="'600px'" :show="noteGetInTouch" @close="noteGetInTouch = false">
         <notification-get-in-touch @click="onShowJoinModal"></notification-get-in-touch>
      </i-modal>

      <!-- Форма "Оставить заявку" -->
      <i-modal :contentMaxWidth="'600px'" :show="getInTouch" @close="getInTouch = false">
         <get-in-touch></get-in-touch>
      </i-modal>

      <modal-chat :innerOpen="openChat" @closeChat="onCloseChat"></modal-chat>
   </layout>
</template>

<script lang="ts">
import Vue from "vue";
import { Component } from "vue-property-decorator"

import cookie from "js-cookie"

@Component
export default class PageInsuranceRulesComponent extends Vue {

   showJoinModal: boolean = false  // флаг на открытие формы join
   getInTouch: boolean = false // флаг на открытие модального окна "оставить заявку"
   openChat: boolean = false // открытие окна с чатом при клике на "связаться с нами" из services-menu
   innerShowMenu: boolean = false
   noteGetInTouch: boolean = false // фдаг на открытие окна с проверкой на авторизацию

   created() {
      if (cookie.get('token') == undefined)
         this.$router.push({ name: 'sign' })
   }

   mounted() {
      this.initjQueryAccordion()
   }


   /**
    * Emit, который передает значение флага для открытия формы join из layout (т.к. layout-footer инициализируется в layout, а не на этой странице)
    */
   onShowJoinModalFooter(showJoinModalFooter: boolean) {
      this.showJoinModal = showJoinModalFooter
   }

   /**
    * Открытие модального окна с формой join
    */
   onShowJoinModal() {
      this.showJoinModal = true
      this.noteGetInTouch = false
      this.$emit('showJoin', this.showJoinModal)
   }

   /**
    * Закрытие модального окна с формой join
    */
   onHideJoinModal() {
      this.showJoinModal = false
   }

   /**
    * Инициализация аккордиона
    */
   initjQueryAccordion() {
      $('.list-content').hide()

      $('.rules-list li').on('click', function () {
         $('.rules-list li').not($(this)).removeClass('show')
         $('.list-content').not($(this).children('.list-content')).slideUp()
         $(this).toggleClass('show').children('.list-content').slideToggle();
      })
   }

   /**
    * Окрытие окна с чатом при клике на "связаться с нами" из services-menu
    */
   onCallUs() {
      this.openChat = true
      this.innerShowMenu = false
   }

   onChangeShow(show: boolean) {
      this.innerShowMenu = show
   }

   /**
    * Передача флага open: false, из компонента modal-chat при закрытии чата
    */
   onCloseChat(open: boolean) {
      this.openChat = open
   }

   /**
    * Открытие модального окна с проверкой на авторизацию
    */
   openNoteModal() {
      this.noteGetInTouch = true
   }

   /**
    * Открытие модалки на проверку авторизации, при клике на "Оставить заявку"
    */
   onGetInTouch() {
      if (cookie.get('token') == '' || cookie.get('token') == undefined) {
         this.noteGetInTouch = true
      } else {
         this.getInTouch = true
      }
   }
}
</script>

<style scoped>

.rules-content {
   margin: 0 auto;
   border-radius: 15px;
   max-width: 1000px;
}

.rules-list > li {
   position: relative;
   background: #fff;
   box-shadow: 0 0 20px rgba(0, 0, 0, 0.1);
   border-radius: 15px;
   z-index: 0;
}

.rules-list > li:not(:last-child) {
   margin-bottom: 10px;
}

.list-title {
   padding: 10px 30px 10px 15px;
   font-size: 15px;
   font-weight: 600;
   line-height: 150%;
   color: #121B23;
   border-radius: 15px;
   cursor: pointer;
   position: relative;
   transition: all 0.2s ease-out;
}

.list-title.tt-u {
   text-transform: uppercase;
}

.list-title span {
   margin-right: 5px;
   font-weight: 700;
   display: inline-block;
   color: #12be83;
   transition: all 0.2s ease-out;
}

.rules-list > li.show .list-title,
.rules-list > li:hover .list-title {
   background: #12be83;
   color: #fff;
}

.rules-list > li.show .list-title span,
.rules-list > li:hover .list-title span {
   color: #fff;
}

.list-title .icon-list-arrow {
   position: absolute;
   right: 10px;
   top: 50%;
   transform: translateY(-50%);
   width: 15px;
   height: 15px;
   fill: #121B23;
   transition: all 0.2s ease-out;
}

.rules-list > li:hover .icon-list-arrow {
   fill: #fff;
}

.rules-list > li.show .icon-list-arrow {
   fill: #fff;
   transform: translateY(-50%) rotate(90deg);
}

.list-content {
   padding: 5px 25px 15px 25px;
}



.definition {
   margin-top: 30px;
}

.rules-title {
   margin-bottom: 5px;
   font-size: 17px;
   font-weight: 700;
   line-height: 120%;
   color: #121B23;
   text-transform: uppercase;
   /* text-align: center; */
}

.inside-texts-block {
   padding-left: 20px;
}

.inside-texts-block__2 {
   padding-left: 40px;
}

.rules-text {
   margin-bottom: 15px;
   font-size: 14px;
   font-weight: 500;
   line-height: 160%;
   color: #121B23;
}

.rules-text.mt {
   margin-top: 15px;
}

.rules-text.no-mb {
   margin-bottom: 0;
}

.rules-text span {
   padding-right: 5px;
   color: #12be83;
   font-size: 16px;
   font-weight: 700;
}

.rules-text.strong {
   font-weight: 700;
}

.rules-text svg {
   margin-right: 5px;
   fill: #12be83;
   width: 16px;
   height: 16px;
   display: inline-block;
   vertical-align: sub;
}

.rules-text:not(:last-child) {
   margin-bottom: 15px;
}

.list-table {
   margin-bottom: 15px;
   /* padding: 15px; */
   border-radius: 15px;
   border: 1px solid #f0f0f5;
   box-shadow: 0 0 20px rgba(0, 0, 0, 0.1);
}

.grid-row {
   display: grid;
   grid-template-columns: 2fr 1fr;
   grid-template-rows: auto;
}

.grid-row.column3 {
   grid-template-columns: 85px 2fr 1fr;
}

.grid-row.column2 {
   grid-template-columns: 85px 2fr;
}

.grid-row:not(:last-child) {
   border-bottom: 1px solid #d3d3d4;
}

.grid-row.no-border {
   border: none;
}

.grid-col {
   padding: 10px 15px;
   display: flex;
   align-items: flex-start;
   justify-content: flex-start;
}

.grid-col.left {
   justify-content: flex-start;
}

.grid-col.flex-col {
   width: 100%;
   display: grid;
   grid-template-columns: 1fr 1fr;
   grid-template-rows: 1fr;
}

.list-table.table1-13 .grid-col {
   padding: 10px 5px;
}

.list-table-burn .grid-row.column2 {
   grid-template-columns: 200px 2fr;
}

.list-table-burn .grid-row {
   grid-template-columns: 200px repeat(4, 1fr);
}

@media all and (max-width: 600px) {
   .list-table.table1-13 .grid-row.column3 { grid-template-columns: 55px 2fr 1fr; }
   .list-table.table1-13 .grid-row.column2 { grid-template-columns: 55px 2fr; }
   .list-table.table1-13 .rules-text { font-size: 12px; }
}

@media all and (max-width: 400px) {
   .list-table.table1-13 .grid-row.column3 { grid-template-columns: 55px 1fr 1fr; }
   .list-table.table1-13 .grid-row.column2 { grid-template-columns: 55px 1fr; }
}
</style>